{
    "fecab912d56a":{
		"quote":"„Egyetlen kedves szó átmelegítheti mindhárom téli hónapot.”<br /><span>- Japán közmondás -</span>",
		"title": "A megszeppent esőcsepp",
		"image":"rain.jpg",
		"story":"<p>Vad vihar tombolt azon a délután, és több millió társával együtt egy apró esőcsepp hullott alá az égből. Ámde ez az esőcsepp remegett, mint a nyárfalevél, úgy félt. Csak hullott, hullott alá a mélységbe, és rettegett, hogy mi lesz, ha földet ér. Erre gondolt:<br /><span>- Mi fog velem történni, ha az óceánba hullok? És mi lesz, ha a földre fogok esni?</span></p><p>Ahogy zuhanás közben ezen törte a fejét, egyszer csak meglátogatta őt a villám. Nem volt nagy, mennydörgő, csak kicsiny szikra, mint a gyufa, amikor meggyullad. Megkérdezte, hogy mi bántja az esőcseppet, majd hangosan felnevetett.</p><p><span>- Milyen buta vagy te, esőcsepp!</span><br />mondta neki.<br /><span>- Attól félsz, hogy mi lesz veled, ha leérkezel? Hiszen a te életedben pont ez a legfontosabb! Mit gondoltál, hogy életed végéig szundikálhatsz a felhőben, közel a Naphoz, és süttetheted a hasadat? És hol marad a tanulás?</p><p><span>- Én nem akarok tanulni!</span><br />duzzogott az esőcsepp.<br /><span>- És miért nem mondta nekem senki, hogy mi lesz velem odalent? Senki sem tudja?</span></p><p><span>- Dehogynem.</span><br />mondta a villám.<br /><span>- De kinek hinnéd el, hogy nem történt veled semmi baj, ha nem saját magadnak? Ha beleesel az óceánba, akkor eggyé olvadsz a testvéreiddel, és hatalmasabb leszel a leghatalmasabb viharnál is, a leghangosabb villámnál is. Hajókat vihetsz a válladon, és delfinekkel lubickolhatsz. Ha a földre érkezel, bejárhatod a mélyben megbúvó barlangokat, titkos helyeket, és eljuthatsz a föld gyomrába, lehetsz folyó, patak az erdő mélyén, és ami csak akarsz.</span></p><p>Az esőcsepp kíváncsisága kifogyhatatlan volt.<br /><span>- És mi lesz azután?</span></p><p>A kis villám elmosolyodott.<br /><span>- Akkor? Akkor majd újra átadod magad a Napnak, megmártózol a fényben, aztán elalszol, és mire felébredsz, újra egy felhőben találod magad, és kezdődik minden elölről. Ugye, hogy nincs mitől félned? De most mennem kell.</span></p><p>Ahogy kimondta, a villám ragyogóan felszikrázott, búcsúzóul mordult egyet, és tovatűnt. Az esőcsepp pedig lenézett maga alá, majd becsukta a szemét.</p><p><span>- Vár a tenger.</span><br />suttogta boldogan.</p><hr /><p>A változások és az ismeretlen helyzetek, bár félelmetesnek tűnhetnek, gyakran szükségesek az életedben, és lehetőséget nyújtanak a fejlődésre, új tapasztalatok megszerzésére.</p><p>Az esőcsepp félelme a zuhanástól és az ismeretlentől való félelem szimbolizálja, amit sokan érzünk, amikor szembe kell néznünk az élet változásaival.</p><p>A villám szerepe, hogy megnyugtassa az esőcseppet és felvilágosítást nyújtson a folyamat természetes voltáról, emlékeztethet arra, hogy bíznod kell az élet természetes folyamatában és hogy fogadd el, hogy minden változás része egy nagyobb ciklusnak.</p><p>Az esőcsepp útja megmutatja, hogy nincs okod félni az előtted álló kihívásoktól, mert minden új tapasztalat hozzájárul az egyediséged és egyéniséged kibontakoztatásához.</p>",
		"date":"2024. december 1."
    },
    "cda917ac985b":{
		"quote":"„A legjobbat hozhatod ki magadból, ha a legjobbat keresed másokban.”<br /><span>- Gene Bedley -</span>",
		"title": "Mindig az győz, amelyiket táplálod!",
		"image":"farkas.jpg",
		"story":"<p>Egy idős cseroki indián az életről mesélt az unokájának...</p><p><span>- Küzdelem zajlik a bensőmben,</span> mondta a fiúnak.</p><p><span>Rettentő harc ez, két farkas vívja egymással. Az egyik gonosz -- ő a harag, irigység, bánat, mohóság, arrogancia, önsajnálat, bűntudat, sértődöttség, kisebbrendűség, hazugságok, önteltség, felsőbbrendűség és ego.</span></p><p><span>A másik jó -- ő az öröm, béke, szeretet, remény, derűs nyugalom, alázat, kedvesség, jóakarat, empátia, nagylelkűség, igazság, együttérzés és hit.</span><span>Ugyanez a harc benned is zajlik -- és mindenki másban is.</span></p><p>Az unoka elgondolkozott egy percre majd megkérdezte a nagyapját,<span>- Melyik farkas fog győzni?</span><span>- Amelyiket táplálod.</span>válaszolta az idős indián.</p><p>Minden ember bensőjében zajlanak küzdelmek a jó és a rossz között. Mindenkinek választania kell, hogy melyik érzelmeket, gondolatokat és viselkedésformákat táplálja és erősíti magában.</p><hr /><p>A történet hangsúlyozza, hogy a döntések, amelyeket minden nap meghozol - akár tudatosan, akár tudattalanul -, befolyásolják, hogy melyik „farkas” lesz erősebb benned.</p><p>A pozitív, szeretetteljes és együttérző tulajdonságok táplálása hozzájárul a személyes növekedéshez és jobb emberi kapcsolatokhoz, míg a negatív érzelmek táplálása gyakran elszigetelődéshez és konfliktusokhoz vezet.</p><p>Ez az önismereti folyamat fontos része annak, hogy tudatosan alakítsd saját életedet és kapcsolataidat.</p>",
		"date":"2024. december 2."        
    },
    "aef109acb2de":{
		"quote":"„A kedves szavak lehet, hogy rövidek, és könnyű kimondani őket, de a visszhangjuk végtelen.”<br /><span>- Teréz anya -</span>",
		"title": "Aranyosi Ervin: A fiú és a szögek",
		"image":"fence.jpg",
		"story":"<p>Volt egyszer egy fiú, - rossz szokással áldott.<br> Mindig kötözködött, mindenkit megbántott.</p> <p>Mindent jobban tudott, mint a földön bárki.<br> Hogy mást meg ne bántson, nem tudta megállni.</p> <p>Folyton veszekedett, szinte sportból tette.<br> Nem csoda, hogy ezért, senki sem szerette.</p> <p>Egy szép napon aztán így szólott az apja:<span> - A világ zordságod igencsak unhatja.</span></p> <p><span>Itt van egy zacskó szög, ha türelmed veszted,<br> ha megbántasz bárkit, ezután majd ezt tedd:</span></p> <p><span>Menj a kerítéshez, fogj egy apró szeget,<br> Vezesd le a dühöd, mi bentről feszeget.</span></p> <p><span>A nap végén aztán számold meg, hogy hányszor<br> borult el az elméd, a mások „bajától”.</span></p> <p>Úgy is történt aztán, s a fiú megtette,<br> Minden újabb bántást, szögelés követte.</p> <p>Első nap harminchét volt a szegek száma,<br> mit a fiú bevert a kerítés fába.</p> <p>Elszégyellte magát, ilyen nagy szám láttán,<br> s uralkodni kezdett indulatosságán.</p> <p>Napról napra csökkent a szeg mennyisége,<br> az volt csak a kérdés, hogy mikor lesz vége.</p> <p>Majd eljött egy szép nap a fiú életébe,<br> mikor nem került sor, új szög beverésre.</p> <p>Megkereste apját, büszkén elmesélte:<br><span>- Nem került újabb szög ma a kerítésbe.</span></p> <p>És az apja így szólt:<span>mától másképp tegyed,<br> ha nem voltál dühös, húzzál ki egy szeget.</span></p> <p>Elszálltak a napok, szélnél sebesebben,<br> s láss csodát a szegek is elfogytak csendben.</p> <p>Azután a fiú apja elé állott.<br> Lelke lenyugodva nézte a világot.</p> <p>És a kerítéshez kiballag az apja,<br> fia büszkeséggel művét megmutatja!</p> <p><span>- Édes fiam,</span><br />mondja apa a fiának,<br /><span>Amit eddig tettél előnyödre válhat.</span></p> <p><span>Szépen viselkedtél, tanultál belőle,<br> tudom nem volt könnyű, s nem szöktél előle.</span></p> <p><span>De nézd a kerítést, mennyi lyuk borítja?<br> Az emberek lelkét pont így nyomorítja,</span></p> <p><span>minden veszekedés, minden düh és bánat<br> nyomot hagy másokban, s bár van rá bocsánat,</span></p> <p><span>az okozott sebek, mind-mind megmaradnak.<br> Ne bánts szavakkal se! - Jegyezd meg magadnak!</span></p> <p><span>Változz előnyödre, tárd ki tiszta lelked,<br> válj olyan emberré, kit mások szeretnek.</span></p> <p><span>Mert ha így folytatod, lesz majd sok barátod,<br> szeretni is könnyebb, egyszer majd belátod!</span></p>",
		"date":"2024. december 3."
    },
    "25bd314f7a69":{
		"quote":"„Az igazi boldogság az, amikor észre sem vesszük; olyan, mint az egészség, a tiszta víz, a szép táj, a nevető csecsemő, egy szelíd, jó szándékú mosoly... A boldogság: természetes.”<br /><span>- Müller Péter -</span>",
		"title": "Lássátok a tavaszt!",
		"image":"koldus.jpg",
		"story":"<p>Vak ember ült egy épület előtt a lépcsőn, lábánál kalap táblával, a következő szöveggel</p><blockquote>!!! VAK VAGYOK,KÉREM SEGÍTSENEK!!!!</blockquote><p>Arra ment egy újságíró és látta a kalapban alig van pénz, csak pár fillér. Lehajolt, dobott a kalapba pár koronát, s anélkül, hogy megkérdezte volna, elvette a táblát és a másik oldalára írt egy mondatot.</p><p>Délután visszatért a vak emberhez és látta a kalapban sok pénz van. A vak felismerte lépteit, s megkérdezte tőle, hogy ő írt-e a táblára, s ha ő volt, akkor mit.</p><p>Az újságíró így válaszolt: <span>- Semmi olyat, ami nem lenne igaz. Csak soraidnak kicsit más formát adtam.</span> Mosollyal az arcán távozott.</p><p>A Vak soha nam tudta meg, hogy a táblán ez állt:</p><blockquote>TAVASZ VAN,ÉS ÉN NEM LÁTHATOM!!!!</blockquote><hr /><p>A kommunikáció és az üzenetek megfogalmazása fontos és hatékony lehet. Az újságíró által megváltoztatott szöveg mélyebb érzelmeket és empátiát keltett az emberekben, ami arra ösztönözte őket, hogy nagyvonalúbban adakozzanak. Ez megmutatja, hogy mekkora ereja van a szavaknak. Az, hogy hogyan fejezed ki magad, jelentősen befolyásolhatja mások reakcióit és cselekedeteit.</p><p>A történet rámutat arra is, hogy az empátia kiválthat együttérzést és segítségnyújtásra ösztönöz.</p>",
		"date":"2024. december 4."
    },
    "e46ba213f98c":{
		"quote":"„Az álmok valóra is válhatnak, különben a természet nem ösztönözne bennünket arra, hogy álmodjunk.”<br /><span>- John Updike -</span>",
		"title": "Az igazság a Mikulásról",
		"image":"mikulas.jpg",
		"story":"<p>Történt egyszer réges-régen a messzi Lappföldön, hogy élt egy nagyon szegény család. Anyuka és apuka nagyon szerette egyetlen kisfiúkat, de sajnos szerény körülményeik miatt nem tudtak neki játékokat, gyümölcsöket, édességet vásárolni. Régen nem voltak nagy bevásárló központok, minden városban egyetlen kis boltocska volt. Az emberek a sok munkáért is csak kevéske pénzt kaptak. Amikor beköszöntött a tél, a nagy hidegben nem volt gyümölcs a fán, nem teremtek zöldségek, alig volt mit enni.</p><p>Sok-sok évvel ezelőtt, december ötödik napján ebbe a kis lappföldi falucskába leesett az első nagy hó. A szegény családnak nem volt tüzelője, nagyon fáztak és a kisfiú szomorú volt, hogy ennyire fáznak a szüleivel. Amikor kiment a nagy hóba, a többi gyerek kinevette amiért nincs csizma a lábán, csak egy szakadt kis cipő, amibe belefolyt a hideg hólé. A család mellett élt egy öreg fehér szakállú bácsi akit Nikolaus-nak, magyarul Miklósnak hívtak és egy földig érő piros kabátban járkált télen, ami jó melegen tartotta.</p><p>Nikolaus bácsi egész évben sokat dolgozott és mivel egyedül élt, alig költött valamire. Nagyon megsajnálta a kisfiút és eldöntötte hogy segít rajta. Elment a suszterhez és megkérte, hogy estére varrjon egy kis csizmát a fiú számára, ne fázzon szegénynek a lába. Elment a kis boltba és vásárolt egy kis cukrot, mandarint és pár szem kekszet, diót, mogyorót. Estére elkészült a csizma és Nikolaus bácsi belerakta a nyalánkságokat. Nem akarta, hogy a kisfiú megtudja hogy tőle kapta az ajándékokat, így éjjel - míg mindenki aludt, az ablakába csempészte a meglepetést, az ajtóba pedig rakott egy kosárnyi tűzifát is, hogy ne fázzanak. Reggel mikor a kisfiú felkelt és meglátta a fényes kis csizmát, benne a finomságokat olyan boldog volt, hogy madarat lehetett volna fogatni vele.</p><p>A következő évben mikor leesett az első hó Miklós bácsi újra elment a suszterhez és egy új csizmát rendelt persze egy számmal nagyobbat, hisz a tavalyit már kinőtte a kisfiú. Újra elment a boltba és vett nyalánkságokat, nehogy üresen rakja ki az ablakba. Éjjel újra meglátogatta a kisfiút aki másnap a boldogságtól szóhoz sem jutott. Így ment ez minden évben és sosem derült ki, hogy ki az a jótevő, aki segíti ezt a szegény családot csak a suszter, a kisbolt eladója és Miklós bácsi fia tudta az igazságot.</p><p>Amikor Miklós bácsi annyira öreg lett, hogy meghalt az egész falu nagyon szomorú volt, mert mindenki nagyon szerette. Amikor eljött az újabb tél a kisfiú már izgatottan várta a megszokott ajándékot. Mivel már nem volt olyan kicsi, a lába sem nőtt olyan gyorsan előző évi csizma még passzolt a lábára. A faluban mindenkinek izgatottan mondogatta: -Ma újra eljön hozzám a jótevő és mint mindig! Ma is kaphatok valamit legalább egyszer az évben! Meghallotta ezt Miklós bácsi fia, akit szintén Miklósnak hívtak, ami nem meglepő hisz régen a név apáról fiúra szállt. Tehát ő, a suszter és kis boltos is előre sajnálták a fiút mekkorát fog csalódni ha idén semmi nem lesz az ablakban. Össze beszéltek hát, hogy segítenek. Abban az évben már a fiatalabb Miklós vitte az ajándékot a fiúnak.</p><p>Ez a varázslatos hagyomány faluról falura, városról városra, országról országra szállt és még a mai napig is fennmaradt. Miklós halála után tiszteletére a december 6.-át Miklós napnak nyilvánították az egész világon.</p><p>Tudod, ezt a történetet a kisgyerekek nem tudhatják meg! Gondold el milyen lenne a gyerekkora ha nem lenne benne ez a varázslatos csoda? Emlékszel még te is hogy vártad ezt az estét minden évben? Már egyre nagyobb, egyre okosabb vagy és sejthetted már te is, hogy nincs egyetlen egy öreg bácsika, aki a világ összes gyerekéhez el jutna egy éjszaka alatt. Viszont a varázslat valóban él, és ezt tudnod kell! A mai napig vannak jótevő Mikulások, akik a nagyon szegény gyerekeket, családokat titokban meglepik, hogy ne legyenek szomorúak amiért nekik nem telik arra amire vágynak.</p>",
		"date":"2024. december 5."
    },
    "7f34dac981eb":{
		"quote":"„A megbocsátás varázslat. Fordítva működik. Először azon segít, aki kínálja.”<br /><span>- Száraz Miklós György -</span>",
		"title": "A két koldus",
		"image":"beggar.jpg",
		"story":"<p>Két koldus lakott az egyik falu mellett. Az egyikük vak volt,a másiknak nem volt lába. Egy napon kigyulladt a falu melletti erdő,amelyben éltek. A koldusok vetélytársak voltak szüntelen haragban álltak egymással.</p><p>Amikor az erdő kigyulladt, a két koldus elgondolkozott egy pillanatra. Még csak nem is beszéltek egymással, de ez most vészhelyzet volt. A vak ember azt mondta a másiknak, akinek nem volt lába. <span>- Egyetlen módon menekülhetünk meg, ha felülsz a vállamra, így te használod az én lábamat, én pedig a te szemedet. Ez az egyetlen útja a menekülésnek.</span></p><p>Végül így menekültek meg.</p><hr /><p>Az együttműködés és a segítségnyújtás még az ellenségek között is életmentő lehet. </p><p>Az egymással való együttműködés és a problémák megoldására érdekében a közös gondolkodás fontos, még ha nem is vagyunk barátságos viszonyban egymással.</p><p>A közös cél érdekében történő összefogás képes legyőzni a nehézségeket és elősegítheti akár a túlélést is.</p><p>Az ellentétek ellenére is érdemes segíteni egymáson, mert sosem tudhatjuk, mikor szorulunk mi magunk hasonló segítségre.</p>",
		"date":"2024. december 6."
    },
    "b3192dafc476":{
		"title": "Bruno Ferrero:<br />A két jégtömb",
		"image":"ice.jpg",
		"quote":"„A mosoly az a kulcs, mely valamennyi ember szívének zárját nyitja.”<br /><span>- Anthony J. D`Angelo -</span>",
		"story":"<p>Volt egyszer két jégtömb. A hosszú télen keletkeztek egy sziklás, bozóttal körbevett üregben, a hegyoldalt beborító erdő közepén. Makacs közönyösséggel méregették egymást. Viszonyuk meglehetősen hűvös volt. Néhány „jónapot”, egy-két „jóestét”. Semmi több. „Jégtörésről” szó sem volt. Mind a ketten azt gondolták a másikról:<br /><span>- Igazán eljöhetne hozzám!</span><br />De a jégtömbök egyedül nem tudnak elmozdulni a helyükről. Így nem történt semmi és a jégtömbök még jobban önmagukba zárkóztak.</p><p>Az üregben lakott egy borz, aki egy nap így fakadt ki:</p><p><span>- Milyen kár, hogy itt bent kell lennetek! Gyönyörűen süt a nap odakint!</span></p><p>A két jégtömb feljajdult. Kiskoruk óta tudták , hogy a nap a legnagyobb veszélyt jelenti számukra.</p><p>Meglepő módon azonban, most az egyik jégtömb azt kérdezte:<br /><span>- Milyen a nap?</span></p><p><span>- Csodálatos... Maga az élet.</span>válaszolta zavartan a borz.</p><p><span>- Csinálhatnál egy kis rést az odú tetején... Szeretném látni a napot!</span>mondta a másik.</p><p>A borz nem várta meg, amíg megismétli. Fúrt egy kis lyukat a gyökerek közé és a nap meleg, enyhe fénye aranysugárként hatolt be az üregbe.</p><p>Néhány hónappal később egyszer délben, ahogy a napfény felmelegítette a levegőt, az egyik jégtömb észrevette, hogy olvadni kezd és kis patakká változik. Másképpen érezte magát, nem volt már többé ugyanaz a jégtömb, ami eddig. A másik jégtömb is ugyanezt érezte. Pár nap múlva a jégtömbökből két kis folyócska kezdett csordogálni. Ki is folytak az üregből és nem messze onnan, csillogó kis tavat alkottak, amelyben az ég kékje tükröződött.</p><p>A két jégtömb még érezte saját hidegségét, de ezzel együtt a törékenységét és a magányt. A közös aggodalmat és bizonytalanságot is. Felfedezték, hogy keletkezésük egyforma és valójában szükségük van egymásra.</p><p>Jött két tengelice és egy pacsirta, hogy szomjukat oltsák. A rovarok ott zümmögtek a tó körül, egy puha, hosszú farkú mókus pedig megfürdött benne.</p><p>És ebben a boldogságban ott tükröződött a két jégtömb, akik most szívet találtak maguknak.</p><p>Olykor elég egy napsugár. Egy kedves szó. Egy köszönés. Egy simogatás. Egy mosoly. Ilyen kevés dolog elég ahhoz, hogy boldoggá tegyük azokat, akik körülöttünk élnek. Akkor miért nem tesszük ezt?</p>",
		"date":"2024. december 7."
    },
    "6f21e9843b5a":{
		"title": "A gazdagság",
		"image":"poorrich.jpg",
		"quote":"„Az egészség a legnagyobb ajándék, az elégedettség a legnagyobb gazdagság, a hűség a legjobb kapcsolat.”<br /><span>- Buddha -</span>",
		"story":"<p>Egyszer egy jól kereső apa úgy döntött, elviszi vidékre 7 éves kisfiát azzal a céllal, hogy megmutassa neki, milyen szegény emberek is vannak. Hogy a gyermek meglássa a dolgok értékét, és felfogja azt, hogy milyen szerencsés családban él.</p><p>Egy egyszerű falusi család házában szálltak meg, ahol egy napot és egy éjszakát töltöttek. Amikor a vidéki út végén tartottak, az apa megkérdezte fiát:</p><p><span>- Nos, mit gondolsz erről az útról?<br />- Nagyon jó volt, apa!<br />- Láttad, hogy némelyek milyen szükségben és szegénységben élnek?<br />- Igen.<br />- És mit láttál meg mindebből?<br />- Azt, apa, hogy nekünk egy kutyánk van, nekik négy. Nekünk egy medencénk van otthon, ők meg egy tó partján laknak. A mi kertünket lámpák árasztják el fénnyel, az övékére pedig csillagok világítanak. A mi udvarunk a kerítésig tart, az övéké addig amíg a szem ellát.<br />És végül láttam, hogy nekik van idejük beszélgetni egymással, szeretik egymást, és hogy boldog családként élnek. Te és anyu viszont egész nap dolgoztok, és alig látlak titeket. Ha otthon vagytok, akkor mindkettőtök fáradt és ideges.</span></p><p>Az apa csak fogta a kormányt, vezetett csöndben, mire a kisfiú hozzátette:<br /><span>- Köszönöm apa, hogy megmutattad, milyen gazdagok is lehetnénk.</span></p><hr /><p>A gazdagság és a boldogság nem csak anyagi javakban mérhető.</p><p>Gyakran előfordul, hogy azok, akik anyagilag szegényebbek,  kapcsolatokban, szeretetben és életminőségben mégis gazdagabbak lehetnek.</p><p>A családi kötelékek, a kölcsönös támogatás, a természettel való kapcsolat és a nyugalom is értékes és fontos része az életnek.</p><p>Fontos értékelni és ápolni azokat a dolgokat, amelyek valóban számítanak az életedben, hiszen a boldogságot gyakran ott találod meg, ahol a legkevésbé számítassz rá.</p>",
		"date":"2024. december 8."
    },
    "8c95da27fb13":{
		"title":"Mester Györgyi: A legkisebb cinke",
		"image":"cinke.jpg",
		"quote":"„A család olyan, mint egy varázskör: átkarolnak, és ha baj van, ezt a kört senki sem tudja áttörni.”<br /><span>- Czipper Ágota -</span>",
		"story":"<p>Picinke volt a legkisebb a madártestvérek között. Cinke mama már tojáskorában is nagyon óvta, mert attól félt, az apró tojás valamerre elgurul a fészekben, eltűnik a szeme elől, akkor pedig nem tudja a testével melengetni, és tán ki sem kel a fióka. Nyáron remekül elvoltak a kis madarak. Csak csiviteltek, torkoskodtak, hol a levegőben fogták el a rovarokat, hol a fűből kapták fel azokat a csőrükbe. Egyszóval csodásan telt a nyár. Mindenki boldog volt, jóllakott és elégedett. A nyárt követő átmeneti, hűvös őszi időt azonban hamarosan felváltotta a zord tél. A bogarak nem járták már kerge táncukat a levegőben, és a zúzmarás fűből nem lehetett szemernyi élelmet sem felcsipegetni. A cinkecsalád éhezett. Amikor épp nem a magas koronájú, lombtalanná kopaszodott nyárfa ágain gubbasztottak, néha-néha kiröpültek a házak irányába, hogy az ég felé bodorodó kéményfüstben kicsit felmelegedjenek.</p><p>Picinke is így tett, amikor egy hosszabb repülőútja során, valami megcsillant a szeme előtt. Egy kertes ház ablakából világított ki az utcára a sziporkázó, tarka fényesség. Leszállt az ablakpárkányra és befelé bámult. Az üvegen túl, a szobában, hatalmas zöld fenyő terpeszkedett. De nem ám olyan egyszerű, mint odakinn a parkban, hanem talpig díszben pompázott. Tarka üvegégők, csillogó gömbök, kacskaringózó girlandok ékítették. Picinke egészen belefeledkezett a látványba. Ekkor azonban két kíváncsi gyermekarc közeledett az ablakhoz, amitől megijedt, szárnyra kapott, és huss, már ott se volt.</p><p>Másnap, szokásos melegedő körútján, megint csak ellátogatott az ablakon átcsillanó, fényes karácsonyfához. A fa most is lenyűgözte, ám egyszer csak észrevette, valaki néhány kölesszemet tett ki a párkányra. Mivel éhes volt, mohón nekilátott, és gyorsan felcsipegette a magokat. Az evésből felpillantva, váratlanul ismét szembetalálta magát a gyermekszemekkel, amelyek mosolyogva és érdeklődéssel figyelték őt. Az ablak nem nyílt ki, senki nem bántotta Picinkét, így hát nem sietett a táplálkozással. Befejezvén az evést, egy kicsit még gyönyörködött a pompás fában, majd útra kelt. Csak otthon, miután didergő testvérei közé letelepedett, jutott eszébe, hogy ő jól lakott, de a családja továbbra is éhezik. Szinte szégyellte magát, hogy annyira elkápráztatta a csodálatos karácsonyfa, és csak behabzsolta a kölesszemeket, a szeretteire nem is gondolt.</p><p>A következő napon sem tudott ellenállni a kíváncsiságának. Vajon megvan-e még a varázslatos szépségű fa? Egyenesen odarepült, és meglepődve látta, a kölesszemeket, vékony zsinórvonalban, valaki végigszórta az ablakpárkányon. Szemenként vette csőrébe a magokat, hogy minél tovább élvezhesse az evést, amikor egyszer csak elfogyott az összes ennivaló. Elszomorodott, hogy megint mohó volt, nem jutottak eszébe sem a mamája, sem éhes testvérkéi, amikor a párkány széléről egy közeli faágon lógó aprócska faépítmény vonta magára a figyelmét. Egy házikó volt, négy kis oszloppal, takaros tetővel, de a legszebb mégis az volt benne, hogy a padlóját sok-sok kölesszem borította!</p><p>Picinke azonnal útra kelt, és ahogy csak aprócska szárnyától tellett, röpült a családjáért. Elcsivitelte nekik, hogy élelmet talált, kövessék őt, és már fordult is vissza. A faágra felfüggesztett házikót ellepték a sárga-fekete szárnyú cinkék, és boldogan csipegették az olajos magvakat, amitől aztán felmelegedve, még sokáig gyönyörködtek a csodaszép fenyőfában. Az ablak túloldalán pedig a madáretetőt elkészítő apuka, meg a kölesszemekről gondoskodó gyerekek örültek a boldog cinkék látványának. És ettől vált igazán teljessé a Karácsony, a szeretet ünnepe.</p>",
		"date":"2024. december 9."
    },
    "39d1bcfa576e":{
		"title": "A Belső érzék",
		"image":"sc.jpg",
		"quote":"„Maradj a jelen pillanat egyszerűségében. (...) Vagyis szabadulj meg a \"már nincs\" és a \"még nincs\" irrealitásaitól. Élj az egyetlen realitásban, a \"most\"-ban.”<br /><span>- Popper Péter -</span>",
		"story":"<p>Egy kisfiú megállás nélkül vakarta a fejét. Egy nap ránézett az apja, és megkérdezte:<br /><span>- Fiam, miért vakarod folyton a fejedet?</span><br /><span>- Hát, azt hiszem, azért, mert én vagyok az egyetlen, aki tudja, hogy viszket.</span><br />felelte a fiú</p><p>Ez a belső érzék! Csak te tudsz róla. Senki más nem tudhatja. Kívülről nem látható. Ha fáj a fejed, csak te tudsz róla, nem tudod bebizonyítani. Ha boldog vagy, csak te tudsz róla, nem tudod bebizonyítani. Nem teheted ki az asztalra, hogy bárki megvizsgálhassa, szétszedhesse, kielemezhesse.</p><p>A belső érzék valójában annyira belső, hogy még a létezését sem tudod bizonyítani. Ezért tagadja szüntelenül a tudomány, de a tagadás nem emberi. Még a tudósok is tisztában vannak vele, hogy amikor szeretetet éreznek, az egy belső érzés. Valami van ott! Nem egy dolog, nem egy tárgy, nem lehet kitenni mások elé - mégis ott van.</p><p>A belső érzéknek megvan a saját érvényessége. Tudományos neveltetésük miatt azonban az emberek elveszítették a bizalmat belső érzékükben. Másoktól függnek. Méghozzá olyan erősen, hogy ha valaki azt mondja: „Nagyon boldognak tűnsz”, azonnal boldognak érzed magad. Ha húszan úgy döntenek, hogy boldogtalanná tesznek, elérik, hogy boldogtalan legyél. Mindössze egész nap azt kell ismételgetniük: „Olyan boldogtalannak, olyan szomorúnak látszol. Mi a baj? Meghalt valaki, vagy mi?” Te pedig gyanakodni kezdesz: oly sokan mondják, hogy boldogtalan vagy, hogy talán tényleg annak kell lenned.</p><p>Mások véleményétől függsz. Olyan erősen függsz mások véleményétől, hogy elveszítenél minden kapcsolatot a belső érzékeddel.</p><p>Ezt a belső érzéket újra fel kell fedezned, mert mindaz, ami csodálatos, ami jó, ami isteni, az a belső érzéken keresztül érezhető.</p><p>Ne engedd, hogy befolyásoljon az emberek véleménye. Inkább kezdj el befelé figyelni... engedd, hogy a belső érzéked szóljon hozzád. Bízz benne. Ha bízol benne, növekedésnek indul. Ha bízol benne, azzal táplálod, azáltal megerősödik.</p>",
		"date":"2024. december 10."
    },
    "4ea8cd92b135":{
		"title": "A kert",
		"image":"garden.jpg",
		"quote":"„Aminek ma örülni tudnál, ne engedd, hogy a boldogságod nélkül suhanjon el.”<br /><span>- Léria Dipán -</span>",
		"story":"<p>Egyszer volt, hol nem volt, élt egyszer egy kertész. Gyönyörű kertjei voltak, az egész faluban csodájára jártak. Egyik nap meghallotta a kertész, hogy a kereskedő fia azt meséli az apjának, és a szomszédoknak, hogy egy messzi, távoli faluban olyat látott, amit még sosem. Varázslatos kertek vannak ott, tátva marad az ember szája, ha meglátja őket. A kertész kíváncsi lett, és kifaggatta a fiút, hogy hol van ez a falu, és úgy döntött, felkerekedik, és megnézi magának, vajon mit tudhatnak az ottaniak, hogy olyan csodás kertjeik vannak.</p><p>Útnak indult, ment-ment, míg a fiú útmutatása alapján meg is érkezett a faluhoz. Már nagyon izgatott volt, biztos volt benne, hogy valami óriási titokra fog bukkanni, amit ha magával visz, az ő kertjei még gyönyörűbbek lesznek, mint eddig.</p><p>Az út szélén pipázott egy öregember, megállt a kertész, és megkérdezte, hogy merre találja a híres kerteket, amit megnézhetne. Messziről jött, szívesen tanulna a mesterektől.<br /><span>- Jól van.</span><br />felelte az öreg, és intett az egyik fiának, hogy mutasson egy kertet az idegennek.</p><p>Így is lett. A fiú elkísérte a jövevényt, és bemutatta neki a kertet:<br /><span>- Ez itt a kapu. Sajnos nagyon régi már, fel kellene újítani, mert kopott, lyukas, rozoga. Ez pedig itt a rózsbokor helye. Ki kellett vágnunk, mert ellepték a bogarak. Ahogy azt az diófát is odébb. Aztán ez a kút, ami régen itatta a növényeket, de már nincs benne víz egy csepp sem. Így nagyon nehéz öntöznünk, ezért sok virágunk, bokrunk kiszárad.</span></p><p>Mentek, mentek, és a kertész nagyon lehangolt lett.<br /><span>- Hiszen ez egy beteg kert! Miért ide küldött az öreg?</span><br />morfondírozott magában.</p><p>Vissza is ment az öreghez, és elpanaszota neki, hogy nem egészen ezért tett meg ekkora utat, és vezessék el egy olyan kertbe, ahol csodaszép növényeket lát, és megtudhatja, hogy mi a titka annak a helynek.</p><p>Az öreg most a másik fiának intett, hogy kísérje el a kertészt.</p><p>A másik fiú lelkesen, mosolyogva teljesítette apja kérését. Fel volt villanyozva, hogy valaki ilyen messziről érkezett, és kíváncsi a kertjükre.</p><p>Mikor odaértek a kerthez, boldogan vezette körbe az idegent:<br /><span>- Ez itt a csodaszép futórózsánk. Látja, milyen szépen benőtte a kerítést? Lassan a kapu dísze is ez lesz, olyan nagyra nőtt már! És egész évben virágzik! Ez maga a csoda! Itt pedig, ezen a helyen most ültettünk el tulipán hagymákat. Hamarosan virágok fogják kidugni a fejüket. És látja ott kend a diófát? Ez a legédesebb, legillatosabb dió a környéken! Jöjjön, kóstolja meg!</span></p><p>A kertész csak ámult, bámult, le volt nyűgözve! Nagy örömmel újságolta el az öregnek, hogy hát igen, ez már valami, nagyon elégedett, hogy ezt láthatta, és reméli, hogy egyszer neki is ilyen kertjei lesznek.</p><p>Az öreg csak mosolygott, majd megszólalt:<br /><span>-  A két kert, ugyanaz a kert volt...</span></p><p>Te hogyan látod a világodat? Az életedet? Csak a rosszat veszed észre benne, vagy látod és értékeled azt is, ami jó? Örülsz neki? Hálát adsz érte? Te döntöd el, hogy mit választasz, hogyan akarsz élni! Melyik kertet választod? A beteg leharcoltat, vagy az újjászülető, virágzó csodásat?</p>",
		"date":"2024. december 11."
    },
    "f720b36d9e4a":{
		"quote":"„A felhők változnak, ahogyan a gondolatok is - néha viharosak, sűrűk, máskor mesésen vattaszerűek. Ám akármilyenek is a felhők, a tiszta kék égbolt mindig ott van felettük.”<br /><span>- Ruby Wax -</span>",
		"title": "Paulo Coelho idézetek",
		"image":"coelho.jpg",
		"story":"<p>A dolgok, amelyeket megtanultam az élettől:</p><ul><li>Hogy nem számít, mennyire jó valaki, mindenképpen fájdalmat okoz neked olykor. És ezért meg kell bocsátanod neki.</li><li>Hogy évek kellenek a bizalom kiépítéséhez, de elég néhány másodperc a lerombolásához.</li><li>Hogy nem kell megváltoztatnunk barátainkat, ha megértjük, hogy a barátok változnak.</li><li>Hogy a körülmények és a környezet hatnak ránk, de magunkért csakis mi vagyunk felelősek.</li><li>Hogy vagy Te tartod ellenőrzés alatt a tetteidet, vagy azok fognak Téged.</li><li>Megtanultam, hogy a hősök olyan emberek, akik azt tették, ami szükséges volt, szembenézve a következményekkel.</li><li>Hogy a türelem rengeteg gyakorlást igényel.</li><li>Hogy vannak emberek, akik szeretnek bennünket, de egyszerűen nem tudják, hogyan mutassák ki.</li><li>Hogy olykor az, akire azt hinnéd, hogy megadja neked a kegyelemdöfést, ha már a földön fekszel, egyike azon keveseknek, akik segíteni fognak neked felállni.</li><li>Hogy csak azért mert valaki nem úgy szeret téged, ahogyan te szeretnéd, ez nem azt jelenti, hogy nem szeret téged teljes szívével.</li><li>Hogy sosem szabad azt mondani egy kisgyermeknek, hogy az álmok balgaságok: tragédia lenne, ha ezt elhinné.</li><li>Hogy nem mindig elég, ha megbocsát nekünk valaki. Az esetek többségében te vagy, akinek meg kell bocsátani magadnak.</li><li>Hogy nem számít, hány szilánkra tört a szíved: a világ nem áll meg, hogy megvárja, míg összeragasztod.</li><li>Amikor a boldogság kapuja bezáródik, egy másik kinyílik, de sokszor olyan hosszan nézzük a zárt kaput, hogy nem vesszük észre a számunkra kinyitott kaput.</li><li>A legjobb fajta barát az, akivel sétálgathatsz vagy beülhetsz egy kapualjba, anélkül, hogy egy szót is váltanátok, és amikor elváltok, úgy érzed, hogy ez volt életed legjobb beszélgetése.</li><li>Igaz, hogy nem tudjuk igazán, mink van, amíg el nem veszítjük, de az is igaz, hogy nem tudjuk, mi az, ami hiányzik, amíg nem birtokoljuk.</li><li>Álmodj, amit csak akarsz; menj, ahova szeretnél; légy az, aki szeretnél,...</li><li>Kaphatsz elég boldogságot, hogy kedvessé tegyen, elég nehézséget, hogy erőssé tegyen, elég fájdalmat, hogy emberivé tegyen, elég reményt, hogy boldog lehess.</li><li>A szerelem egy mosollyal kezdődik, egy csókkal nő, és egy teával végződik.</li><li>A legjobb jövő az elfelejtett múlton alapszik. Nem élhetsz jól, ha előbb nem felejted el a múlt csődjeit és fájdalmait.</li></ul><p>KIVETÍTÉS</p><p><span>- Miért boldog itt mindenki rajtam kívül?<br />- Mert megtanulták, hogy mindenütt felfedezzék a jóságot és a szépséget.<br />- De miért nem látok én mindenütt jóságot és szépséget?<br />- Mert amit nem látsz magadban, azt rajtad kívül sem láthatod.</span></p>",
		"date":"2024. december 12."
    },
    "ad9b31ecf028":{
		"title": "A tartozás",
		"image":"mom.jpg",
		"quote":"„A szeretet képes kisimogatni belőlünk a fájdalmat.”<br /><span>- Bucsi Mariann -</span>",
		"story":"<p>A kisfiú kiment a konyhába, ahol édesanyja épp vacsorát főzött, és átnyújtott neki egy teleírt papírlapot. Az anya megtörölte a kezét a kötényében, kezébe vette a papírt, és a következőket olvasta:</p><ul><li>Fűnyírás: 5 dollár<li>A szobám kitakarítása ezen a héten: 1 dollár<li>Bevásárlás anya helyett: 5 dollár<li>Vigyázás az öcsémre, amíg anya bevásárolt: 2 dollár<li>Szemétkihordás: 1 dollár<li>Jeles félévi bizonyítvány: 5 dollár<li>Szemétszedés és gereblyézés a kertben: 2 dollár</ul><p>Összes tartozás: 21 dollár.</p><p>Az anya lenézett gyermekére, aki várakozásteljesen állt előtte, egy kicsit kutatott emlékezetében, majd tollat ragadott, megfordította a papírlapot, és ezt írta a hátoldalára:</p><ul><li>Kilenc hónapig méhemben hordoztalak - ingyen.<li>Éjszakákon át virrasztottam melletted, ápoltalak, imádkoztam érted - ingyen.<li>Melletted álltam a megpróbáltatások idején és nem egyszer megrikattál - ingyen.<li>Mindent egybevetve, ingyen és bérmentve szeretlek.<li>Álmatlanul hánykolódtam, szorongtam, hogy mi vár még rád - ingyen.<li>Játékokat, ennivalót, ruhát kapsz, sőt még az orrodat is megtörlöm - ingyen.</ul><p>Ha mindezt összeadjuk, a szeretetem teljes költsége: 0 dollár.</p><p>Amikor a fiú elolvasta amit az anyja írt, hatalmas könnycsepp gördült le az arcán, egyenesen az anyja szemébe nézett, és így szólt:<br /><span>- Nagyon szeretlek anyukám!</span><br />Aztán fogta a tollat, és jókora betűkkel számlájára írta: „Fizetve”.</p>",
		"date":"2024. december 13."
    },
    "12c5eb49a6f7":{
		"title": "A vízhordó és a cserépedény",
		"image":"chinese.jpg",
		"quote":"„A karácsony nem attól lesz tökéletes, hogy halomban áll a fa alatt az ajándék. Sem attól, ha mártírként dolgozol vagy pörögsz hetekig. Nem attól lesz tökéletes, hogy minden tökéletes, hanem attól, hogy együtt vagyunk.”<br /><span>- Ismeretlen -</span>",
		"story":"<p>Kínában egy vízhordónak volt két nagy cserépedénye. Annak a botnak egy-egy végén lógtak, amit a nyakában hordott. Az egyik edényen volt egy repedés, míg a másik tökéletes volt, és mindig egy teljes adag vizet szállított. A pataktól a házig tartó hosszú séta végén a megrepedt edény már csak félig volt vízzel. Két teljes évig ment ez így: a vízhordó csak másfél edény vizet szállított a házába.</p><p>Természetesen a tökéletes edény büszke volt teljesítményére, hiszen feladatát jól teljesítette. De szegény törött cserép szégyellte a tökéletlenségét, és nyomorultul érezte magát, hogy csak fele annyit tudott teljesíteni.</p><p>Két év keserűség után egyik nap megszólította a vízhordót a pataknál:<br /><span>- Szégyellem magam, mert a víz szivárog egész úton hazafelé.</span></p><p>A vízhordó így válaszolt a cserépedénynek:<br /><span>- Észrevetted, hogy virágok az ösvényen csak a te oldaladon nőnek, s nem a másik cserép oldalán? Ez azért van így, mert én mindig tudtam a hibádról és virágmagot szórtam az ösvénynek erre az oldalára. minden nap te locsoltad őket, amíg visszasétáltunk. Két éve leszedem ezeket a gyönyörű virágokat, hogy az asztalt díszítsem velük. Ha te nem lennél olyan, amilyen vagy, akkor ez a gyönyörűség nem ragyogná be a házamat.</span></p><hr /><p>Minden egyes embernek megvan a maga hibája vagy hiányossága, ami azonban egyben lehetőséget is jelenthet valami szép és értékes létrehozására.</p><p>Ahelyett, hogy önmagad hibáztatnád mert valamiben nem vagy olyan jó, célszerűbb felismerni és elfogadni saját különlegességed, ami akár mások életét is gazdagíthatja.</p><p>A megrepedt cserépedény példája inspiráló, mivel ez a hiányosság egyedülálló értéket hozott létre, ami nélkül a világ kevésbé lenne szép.</p><p>A hibáid vagy korlátaid ellenére is értékes vagy, és pozitív hatással lehetsz a környezetedre.</p>",
		"date":"2024. december 14."
    },
    "e4b17298c3f5":{
		"title": "Görög mese a barátságról",
		"image":"socrates.jpg",
		"quote":"„A lelki béke egyik titka; nem rágódni azon amid nincsen vagy nem lehet, de értékelni azt amid van.”<br /><span>- Ismeretlen -</span>",
		"story":"<p>Az ókori Görögországban Szókratészt nagy becsben tartották tudása miatt. Egy nap egy ismerősével futott össze az utcán, aki azt mondta:<br><span>-Szókratész, akarod tudni, hogy mit hallottam a legjobb barátodról?</span><br /><span>-Várj egy pillanatot!</span><br />válaszolt Szókratész.<br /><span>- Mielőtt bármit mondanál, szeretném, ha megfelelnél három kérdésre. Ezt hívják a tripla szűrőnek.</span></p><p>Az első szűrő az Igazság.<br /><span>-Teljesen megbizonyosodtál arról, hogy amit mondani akarsz igaz?</span><br /><span>-Nem.</span><br />Válaszolta az ember.<br /><span>- Éppenséggel csak hallottam róla, és ...</span></p><p><span>-Rendben, szóval nem igazán vagy biztos benne, hogy igaz-e vagy nem. Most próbáljuk meg a második szűrőt, a Jóság szűrőjét: az, amit mondani akarsz a barátomról, valami jó dolog?</span><br /><span>-Nem, épp ellenkezőleg...</span></p><p><span>-Szóval</span><br />folytatta Szókratész<br /><span> - valami rosszat akarsz mondani róla, de nem vagy benne biztos, hogy igaz.<br />- Semmi baj, a harmadik szűrő még vissza van: a Hasznosság. Amit mondani akarsz a barátomról, az hasznos lesz nekem?</span><br /><span>-Nem igazán.</span></p><p><span>-Nos</span><br />vont le a következtetést Szókratész<br /><span>- ha mondani akarsz nekem valamit, ami nem igaz, nem jó és nem is hasznos, miért mondanád el egyáltalán?</span></p><p>Ezért volt Szókratész egy nagyszerű filozófus és ezért tartották igen nagy becsben.</p>",
		"date":"2024. december 15."
    },
    "063d2fab59c8":{
		"title": "A szeretet",
		"image":"island.jpg",
		"quote":"„Aki jól szeret, az megismer és elfogad - saját világát kitágítja a másik felé.”<br /><span>- Vekerdy Tamás -</span>",
		"story":"<p>Volt egyszer nagyon régen egy sziget, ahol emberi érzések éltek: a Vidámság, a Bánat, a Tudás, a Büszkeség és még sok más, így a Szeretet is. Egy napon az érzések tudomására jutott, hogy a sziget süllyed, ezért valamennyien előkészítették hajóikat és elhagyták a szigetet. Egyedül a Szeretet akart az utolsó pillanatig maradni. Mielőtt a sziget elsüllyedt, a Szeretet segítségért imádkozott.</p><p>A Gazdagság egy luxushajón úszott el a Szeretet mellett. Megkérdezte:<br><span>- Gazdagság, el tudnál vinni magaddal?</span><br><span>- Nem, nem tudlak! A hajómon sok aranyat, ezüstöt viszek, itt nincs már hely számodra!</span></p><p>Így hát megkérdezte a Szeretet a Büszkeség, aki egy csodaszép hajóval közeledett:<br><span>- Büszkeség, kérlek! El tudnál engem is vinni?</span><br><span>- Nem Szeretet, nem tudlak elvinni! - válaszolt a Büszkeség, mert itt minden tökéletes, és Te esetleg árthatnál a hajómnak!</span></p><p>Hát, a Szeretet megkérdezte a Bánatot is, aki éppen előtte hajózott el:<br><span>- Bánat, kérlek, vigyél el magaddal!</span><br><span>- Oh Szeretet, mondta a Bánat - én olyan szomorú vagyok, de egyedül kell maradnom a hajómon!</span></p><p>A Vidámság is elhúzott a Szeretet mellett, de olyan elégedett és boldog volt, hogy meg se hallotta szeretet kérését.</p><p>Hirtelen megszólalt egy hang:<br><span>- Gyere Szeretet, én elviszlek téged!</span></p><p>Aki megszólalt, egy öregember volt. Szeretet olyan hálás volt és olyan boldog, hogy elfelejtette megkérdezni az öreg nevét. Amikor földet értek, az öreg elment. A Szeretet úgy érezte, sokkal tartozik neki, ezért megkérdezte a Tudást:<br><span>- Tudás, meg tudod mondani, ki segített nekem?</span><br><span>- Az IDŐ volt - mondta a Tudás.</span><br><span>- Az IDŐ? - kérdezte a Szeretet. Miért segített rajtam az IDŐ?</span></p><p>A Tudás válaszolt:<br><span>- Mert csak az idő érti meg, milyen fontos az életben a SZERETET!!!</span></p>",
		"date":"2024. december 16."
    },
    "7bdac451e932":{
		"title": "Bruno Ferrero:<br />A rózsa",
		"image":"rose.jpg",
		"quote":"„Szemedet, szád, orrod a szülődtől örökölted, de van valami, amit nem örököltél senkitől - ezt a valamit, ezt a mindent, amit így mondok: Én.”<br /><span>- Karinthy Frigyes -</span>",
		"story":"<p>A német költő, Rilke egy időben Párizsban élt. Naponta bejárt az egyetemre egy francia barátnője kíséretében. Útja egy nagyon forgalmas útvonalon vezetett át. A kereszteződésnél állandóan egy koldusasszony tartózkodott. Alamizsnát kéregetett a járókelőktől. Mindig ugyanazon a helyen üldögélt. Mozdulatlan volt, akár egy szobor. Kezét előre nyújtotta, szemét a földre szegezte.</p><p>Rilke soha nem adott neki egy fillért sem. Barátnője ellenben gyakran belecsúsztatott a koldus kezébe egy-egy pénzdarabot. Egyszer a fiatal francia nő csodálkozva meg is kérdezte a költőt:<br><span>- Te miért nem adsz soha semmit ennek a szegénynek?</span><br><span>- Olyasvalamit kellene adnunk neki, amit nem a kezének, hanem a szívének szánunk - válaszolta a költő.</span></p><p>Másnap Rilke egy rózsabimbóval érkezett. Egyenesen a koldusasszonyhoz ment. A rózsát belehelyezte a kezébe és tovább akart menni. Ekkor azonban váratlan dolog történt: a koldusasszony felemelte a tekintetét, ránézett a költőre, nagy nehezen felkelt a földről, megragadta a férfi kezét és megcsókolta. Majd, a rózsát erősen a szívére szorítva, eltávozott.</p><p>Egy héten át nem látta. A másik héten ismét ott ült az utcasarkon, a szokott módon: szótlanul, mozdulatlanul, mint korábban.</p><p><span>- Miből élhetett egész héten át, mikor semmit se kapott?</span><br>kérdezte a francia barátnő.<br><span>- A rózsából</span><br>válaszolta a költő.</p><p>A történet tanulsága az, hogy az emberek számára gyakran nem csak a materiális segítség jelent fontos támogatást, hanem az érzelmi, lelki kapcsolatok és gesztusok is. Rilke rózsája nem adott pénzt a koldusasszonynak, nem oldotta meg az anyagi helyzetét, mégis mély, jelentős hatással volt rá, mert megbecsülést, emberi kapcsolatot és gyengédséget nyújtott számára. A szépség, az emberi figyelmesség és a szívből jövő gesztusok olyan értékek, amelyek gyógyító erejűek lehetnek azok számára, akik hátrányos helyzetben vannak. A történet emlékeztet minket arra, hogy az emberi lét nem csupán a fizikai szükségletek kielégítéséről szól, hanem a méltóság, elismerés és szeretet élményéről is.</p>",
		"date":"2024. december 17."
    },
    "95fe1362c4ba":{
		"title": "Mese egy fáról",
		"image":"fa.jpg",
		"quote":"„A húr nem lehet se túl feszes, se túl laza. Különben nem tud szép hangot kiadni. A középút a bölcsesség ösvénye, a tobzódás és az önsanyargatás között. Csakis ez vezet a megvilágosodáshoz.”<br /><span>- Cserna-Szabó András -</span>",
		"story":"<p>Volt egyszer egy kicsit fa, amit a kertész és a felesége ültettek. Nem telt el sok idõ, és máris lehetett látni, amint az elsõ zöld hajtás szelíden kibújt a földbõl. A fa, ami tulajdonképpen még egyáltalán nem volt egy igazi fa, elõször pillantotta meg a Napot. Érezte levélkéjén a Nap sugarainak melegét, és feléje nyújtózott. Köszöntötte a maga módján, boldogan hagyta magát beragyogni és csodaszépnek találta, hogy a világon van és növekszik.</p><p><span>- Nézd csak, hát nem kedves a mi fánk?</span><br />Szólt a kertész a feleségéhez.<br><span>- Igen, kedvesem, ahogy mondod, egy szép fa.</span></p><p>A fa elkezdett növekedni, nagyobb és magasabb lett, mindig tovább nyújtózott a Nap felé...</p><p><span>- Nézd a mi fánk ferdén nõ!</span><br />mondta a kertész.<br /><span>- Mióta szabad a fáknak ferdén nõniük, és méghozzá a mi kertünkben? Pont a mi fánk! Hozd csak az ollót, hogy egyenesre nyessük a fát!</span></p><p>A fa keservesen sírt...</p><p><span>- Ugye milyen jó kis fa a miénk?<br />- Bizony kedvesem, igazad van, a mi fánk jó fa.</span></p><p>A fa elkezdte érteni a dolgot...</p><p><span>- Nézz oda, a mi fánk szégyentelen gyorsasággal nõ a magasba. Illik ez egy igazi fához?</span><br />Gyorsan elküldte feleségét az ollóért...</p><p>Ezen az éjszakán nagyon sokáig sírt a fa...</p><p>Sok évvel késõbb arrafelé járt egy kicsi leányka az apjával. Közben a fa felnõtté vált...</p><p><span>- Apa szerinted is szomorúnak látszik ez a fa?<br />- Nem tudom, amikor kicsi voltam, mint te, még én is láttam, hogy egy fa örül vagy szomorkodik. De ma már ezt nem látom.<br />- A fa tényleg szomorúnak látszik, biztosan senki sem szereti igazán.</span></p><p>Amikor a leányka látta, hogy senki sincs a közelben, gyöngéden simogatni kezdte a fa kérgét... Közben halkan suttogta:<br /><span>- Én szeretlek téged, fa. Veled vagyok. Ne add föl, kedves fa!</span><br />Együtt élték át, ahogy a fa nagyon óvatosan, elõször félénken és tétován, majd kicsit bátrabban, végül erõteljesen növekedni kezdett. Telve életörömmel görbén lefelé növesztette ágait, mintha elõször csak hajladozni akarna, és ki nyújtóztatni a tagjait. Azután oldal irányba növelte ágait, mintha az egész világot a karjaiba akarná zárni, majd a magasba, hogy mindenkinek megmutassa, milyen boldognak érzi magát.</p><p>A kertész és felesége alig hittek a szemüknek, mégis csendes örömmel figyelték, ahogy a leányka mindenért megdicsérte a fát, amit csak növesztett magán. Legjobban a leányka örült, hogy az õ fája mindazoknak akik megcsodálták, bátorságot és kedvet adott az élethez.</p><p>A történet tanulsága az, hogy fontos figyelembe venni mások igényeit és vágyait, anélkül, hogy megpróbálnánk őket saját elképzeléseink szerint formálni. Az önazonosság megőrzése és az önfejlődés támogatása kulcsfontosságú a boldogsághoz és az elégedettséghez. Mindannyiunknak szüksége van szeretetre, elfogadásra és arra, hogy érezhessük, értékesek vagyunk olyanokként, amilyenek vagyunk, nem pedig azért, hogy megfeleljünk mások elvárásainak. Valódi törődés által és mások ösztönzésével segíthetünk nekik abban, hogy kibontakoztassák teljes potenciáljukat és boldogan éljenek.</p>",
		"date":"2024. december 18."
    },
    "46acb931f85d":{
		"title": "A kisfiú és az üres virágcserép",
		"image":"kid.jpg",
		"quote":"„Ha túl nagy feladat az, amit meg kell tennem önmagamhoz képest, akkor szorongok. Ha túl kevés, akkor unatkozom. A flow a szorongás és az unalom között az a pici út, ahol se nem szorongok, se nem unatkozom - ez a boldogság.”<br /><span>- Feldmár András -</span>",
		"story":"<p>Egyszer régen élt egy bölcs és boldog király. Egy bánata volt csupán: hogy nem születtek gyermekei. Sokat törte a fejét, hogyan segíthetne magán, míg egyszer remek ötlete támadt:</p><p><span>- Kiválasztom az ország legbecsületesebb gyermekét és örökbe fogadom.</span></p><p> Nyomban megparancsolta a szolgáinak, hogy minden gyermeknek adjanak virágmagvakat, és kihírdette:<br /><span>- Aki ezekbõl a magvakból a legszebb virágokat neveli, azt fiammá vagy lányommá fogadom!</span></p><p>A gyerekek buzgón nekiláttak az ültetésnek, öntözésnek, hiszen mindanyian szerettek volna a bölcs király fogadott gyermekeként élni. Péter is szorgalmasan öntözte a magvakat, de hiába teltek a hetek, bizony semmi eredmény nem mutatkozott: a magvak csak nem akartak kicsírázni.<br /><span>- Milyen különös</span><br />álmélkodott Péter, s végül az édesanyjához fordult segítségért.</p><p><span> - Mi lehet az oka, hogy nem csíráznak ki a magvaim?</span><br />kérdezte.<br /><span>- Talán másik földbe kellene átültedned õket</span><br />tanácsolta anyja.</p><p>Péter átültette a magvakat, de ott sem indultak fejlõdésnek. Hamarosan felvirradt a nap, amikor a királynak meg kellett tekintenie a virágokat. Díszbe öltözött az egész város, a sok-sok gyerek meg az utcára tódult, és szorongatták a szebbnél szebb virágokat. A király sorra elhaladt elõttük, de bizony egy szikrányi öröm se látszott az arcán. Az egyik ház elõtt azonban megpillantotta a pityergõ Pétert, aki üres virágcseréppel álldogált az utcán.</p><p>Halvány mosoly derült föl a király arcán, és maga elé hívatta a kisfiút:</p><p> <span>- Hát te meg mit állsz itt ilyen búsan ezzel az üres virágcseréppel?</span><br />kérdezte tõle.</p><p>Péter hüppögve mesélte el, hogyan ültette el a magvakat, hogyan öntözte, gondozta, de azok mégsem indultak fejlõdésnek.</p><p>A király ennek hallatára karjába kapta Pétert, és boldogan kiáltotta:<br /><span>- Ez az én becsületes kisfiam!</span></p><p>Az emberek értetlenül nézték, mi történik, és egyikük lármázni kezdett:<br /><span>- Miért fogadod örökbe ezt a fiút az üres virágcsréppel?</span></p><p>A király ekkor így szólt:</p><p><span>- Minden virágmag, amit a gyermekeknek kiosztottam, fõtt mag volt. Egy sem csírázhatott ki közülük.</span><br />Az emberek erre helyeslõen bólogattak, a gyemekek pedik, akik a pompás virágokat szorongatták, igencsak elszégyelték magukat hiszen valamennyien más magvakat ültettek el.</p><p>Ez a történet arra tanít minket, hogy fontos az őszinteség és becsületesség minden helyzetben, még akkor is, ha úgy tűnik, hogy az eredmények nem kedveznek nekünk. Az őszinteség hosszú távon mindig jobban megéri, és azokat, akik ezt az értéket képviselik, gyakran jutalmazzák hűségükért és becsületükért.</p>",
		"date":"2024. december 19."
    },
    "1287ef94c5b3":{
		"title": "A Győzelem",
		"image":"win.jpg",
		"quote":"„Aki másokat győz le, mindig beszennyeződik. De aki önmagán győzött, megtisztul általa.”<br /><span>- Örkény István -</span>",
		"story":"<p>Jó néhány évvel ezelőtt az egyik Mozgássérültek Atlétikai Világbajnokságán kilenc atléta felállt a 100 méteres futás startvonalhoz. A pisztolylövés elhangzásakor elkezdődött a verseny, ahol mindenki törekedett a beérkezés és a győzelem reményében.</p><p>A nagy igyekezetben egyszer csak az egyik fiú elesett az aszfalton, és jó néhányat bukfencezett, majd elkezdett sírni. A többi nyolc versenyző hallotta a sírást, lelassított és hátranézett. Majd mindenki megállt és visszafordult... mindegyikük! Az egyik Down-kóros lány leült az elesett mellé, megpuszilta, és megkérdezte jobban érzi-e magát.</p><p>Aztán mind a kilencen összekapaszkodtak, és együtt sétáltak be a célvonalon. A stadionban pedig a nézők felálltak, és percekig tapsoltak. Azok akik ott voltak, a mai napig emlegetik a történtet.</p><p>Hogy miért? Mert valahol legbelül tudjuk: a legfontosabb dolog nem az egymás fölött aratott győzelem! Az életben sokkal fontosabb másokat győzelemhez segíteni, akkor is, ha ez azzal jár, hogy nekünk le kell lassítanunk. Egy gyertya nem veszít semmit, ha meggyújt egy másikat.</p><p>Ezek a mondatok egyszerűek, maguktól értetődőek, és nincs jelentőségük, de néha-néha nem árt elolvasni őket, ha egyébként tisztában vagyunk is mindezzel. Gyakran túlságosan elmerülünk abban, amit csinálunk és közben elfelejtjük, miért is csináljuk.</p>",
		"date":"2024. december 20."
    },
    "e39647bda125":{
		"title": "Az öt harang fogadó",
		"image":"pub.jpg",
		"quote":"„Amit két szóval, pláne eggyel elmondhatsz, az inkább maradjon sóhaj.”<br /><span>- Bertók László -</span>",
		"story":" <p>Volt egyszer egy fogadó, melyet Ezüst Csillagnak hívtak. A tulajdonos minden tőle telhetőt elkövetett, hogy minél több vendéget csábítván nyereségessé tegye vállalkozását: a szállás kényelmes volt, a kiszolgálás szívélyes, és az árak elfogadhatók, de mindhiába. Kétségbeesésében elhatározta, hogy kikéri egy bölcs tanácsát.</p><p>Miután a bölcs végighallgatta bánatos történetét, azt javasolta, hogy változtassa meg a fogadó nevét.<br /><span>- Az lehetetlen</span><br />mondta a fogadós.<br /><span>- Nemzedékek óta Ezüst Csillag a neve, mindig is így ismerték az egész vidéken.</span></p><p><span>- Nem</span><br />állította a bölcs határozottan<br /><span>- mostantól fogva Öt Harangnak fogod hívni, a bejárat fölé pedig felakasztasz hat harangot.</span></p><p><span>- Hat harangot? Ez aztán az abszurdum. Ugyan már minek tenném?<br />- Csak próbáld ki, és meglátod</span><br />mosolygott a bölcs.</p><p>Nos, a fogadós megpróbálta. És a következőket tapasztalta. Aki csak elment a fogadója mellett, mind betért, hogy felhívja a figyelmét egy hibára, gondolván, hogy előtte még senki más sem vette észre. Bent azután kellemesen érintette őket a szívélyes kiszolgálás, és ottmaradtak egy kis felüdülésre, megadván ezzel a fogadósnak azt az anyagi sikert, amit korábban mindhiába keresett.</p><p>Kevés dolog van, amiben nagyobb örömünket leljük, mint a mások hibáinak kijavításában.</p><p>Ez a történet arra tanít, hogy néha a hagyományos megközelítéseken túl kell lépni, és kreatívan kell gondolkozni. A változás és a kreativitás vonzó lehet az emberek számára, és egy újszerű megközelítés gyakran segíthet a célok elérésében, még akkor is, ha elsőre szokatlannak tűnik.</p>",
		"date":"2024. december 21."
    },
    "4cf82b91ae67":{
		"quote":"„Soha ne feledkezz meg arról, hogy ne csak a lábad elé nézz, hanem néha pillants fel a csillagokra. Próbáld megérteni, amit látsz, és gondolkozz el azon, mi készteti létezésre a Világegyetemet. Legyél kíváncsi! Bármennyire nehéznek is tűnjék az élet, mindig van valami, amit megtehetsz, és ami sikerülni fog. Fontos, hogy ne add fel azonnal. Engedd szabadon a képzeleted! Alakítsd a jövőt!”<br /><span>- Stephen Hawking -</span>",
		"title": "Tóthárpád Ferenc: A negyedik gyertyaláng",
		"image":"candle.jpg",
		"story":"<p>Az a bizonyos este ugyanúgy kezdődött, mint a téli szünet bármely más estéje. A fehér háztetőkön ünnepélyesen csillogott a holdfény, minden csendes volt, csak a szomszéd kutyák csaholása hallatszott néha. Hetek óta vastag hó takarta a tájat.</p><p>Ahogyan minden este - és reggel-, a madarak most is odagyűltek a kisszoba ablakpárkányára, hogy felcsipegessék a magokat. Csőrükkel szapora ütemet doboltak a bádogon, mintha azt üzenték volna:</p><blockquote>Apró magot szórjál, jó tettedért jót várj!</blockquote><p>Adrienn, a gondos kislány, most sem felejtette üresen az etetőt. Figyelte a madarakat, jól ismerte őket. Miután az utolsó is elrepült, a párnájába fúrta kis fejét, s a csillagszórós szentestére gondolt. Napközben az adventi koszorún három láng pislákolt, és már csak egy éjszaka volt hátra ahhoz, hogy az utolsó gyertyát is meggyújthassák.</p><p>Ez a várakozás azonban más volt, mint az előző évben. Kevés szóval telt a karácsonyi szünet. Apa, a kislánya és a kisfia csendben, óvatosan jártak a lakásban, a televízió is csak alig hallhatóan szólt este, amikor odaültek az édesanya ágya mellé. Korán lefeküdtek, pedig az álom nehezen lett úrrá a gondolataikon.</p><p>Mint az elmúlt hetekben mindig, édesapjuk kis idő múlva megigazította a gyerekek takaróját, és puszival kívánt jó éjszakát. Adrienn még mindig nem aludt. A félig nyitott ajtón át odaintett anyukájának. Hangtalanul kívántak egymásnak mielőbbi szép álmokat.</p><p>Az apa újra megsimogatta Adrienn buksiját, és az ajtó felé indult.</p><p><span>- A negyedik gyertyát Anya gyújtsa meg!</span>szólalt meg váratlanul a kislány, és reménykedve nézett az édesapjára.</p><p><span>- Tudod, hogy nagyon beteg, a doktor bácsi is azt mondta, hogy nem kelhet fel. Napok óta lázas. Azért ne félj, majd meggyógyul - válaszolta az apa, de vigyázott arra, hogy tekintete ne találkozzon a kislányáéval.</p><p>A csend lassan mindent betakart, de Adrienn hiába erőltette, nem tudott elaludni. Arra gondolt, hogy mennyire megváltozott az életük, amióta az édesanyja ágyban fekszik. Azóta már egyedül tart rendet a szobájában, és nem szórja szét a holmijait a lakásban, sőt még Balázsnak is segít elpakolni. Egy kis huncutság ült ki az arcára, amikor eszébe jutott, hogy az apukája milyen ügyesen mosogat, és hogy már azt is megtanulták, hogy a fehér és a színes ruhákat külön kell mosni. Gondolatai még sokfelé kalandoztak, aztán nagyot sóhajtott, és egy kockás füzetet vett elő. A kisvillany fényénél, göcsörtös betűkkel írni kezdett. Hosszú ideig tartott, amíg végzett a néhány sorral. Néha elgondolkodott azon, hogy egy-egy szót hogyan kell leírni, itt-ott véletlenül átbökte a ceruza hegyével a papírt, de végül elkészült a levéllel. Óvatosan kitépte a lapot, apró borítékot készített belőle, olyant, amilyent még az év elején, az első osztályban tanultak meg hajtogatni. Már nagyon álmos volt, de kikecmergett az ágyból, kinyitotta a kisablakot, friss magot szórt az etetőbe, s a párkány és a tálka közé odatette a papírt. A hűvös szél befújt a szobába, néhány hópelyhet hozott magával. Gyorsan becsukta az ablakot, bebújt az ágyba és a fejére húzta a takarót. Összekulcsolt kezekkel aludt el. Egy kisfiúról álmodott, aki jászolban született, és álmodott még arról a madárról is, amelyik mielőtt elrepül a párkányról, mindig bekopog az ablaküvegen.</p><p>A reggeli napfény a redőny rései között lopózott be a szobába. Sugarai éppen a gyerekek arcára vetődtek. Hunyorogva ültek fel az ágyban. A konyha felől halk neszek hallatszottak.</p><p><span>- Apa biztosan valami finomat készít</span>gondolták, s már a szájukban érezték a meleg kakaó ízét. Adrienn a levélről is megfeledkezett, kiugrott az ágyból, hogy mielőbb bevihesse anyukájának a reggelit. A konyhában nagyon meglepődött. Hihetetlen boldogság töltötte el, amikor az ünnepi asztalnál ott találta az édesanyját is:</p><p><span>- Gyere, ülj ide mellénk! Már jobban érzem magamat</span>mondta az édesanyja, és hosszasan megölelték egymást. Balázsnak is felderült az arca, el sem akarta engedni anyukája nyakát.</p><p>A friss kalács illata betöltötte a konyhát. Nagyokat kortyoltak a kakaóból, és sokáig beszélgettek, mint azok az emberek, akik hosszú idő óta nem látták egymást. Még soha ilyen vidám reggel nem köszöntött rájuk. Az adventi koszorún a negyedik gyertya lángja is fellobbant. Csak Adrienn vette észre, hogy a pislákoló fények ismerős ütemre remegnek:<blockquote>Apró magot szórjál, jó tettedért jót várj!</blockquote></p>",
		"date":"2024. december 22."
    },
    "9a8bfdc56e23":{
		"title": "A kőfaragó",
		"image":"mason.jpg",
		"quote":"„- Szerinted mi a szeretet?<br />- A szeretet az, ami karácsonykor a szobában van. Ha egy pillanatra abbahagyod az ajándékok kicsomagolását, akkor lehet meghallani.”<br /><span>- Gyerekduma -</span>",
		"story":"<p>Volt egyszer egy kőfaragó, aki mindig elégedetlen volt magával és az életével. Egy szép napon, amikor mendegélt, elhaladt egy gazdag kereskedő háza előtt. Benézett a nyitott kapun és látta, hogy odabent csak úgy nyüzsögnek az előkelőbbnél előkelőbb látogatók.<br /><span>- Milyen hatalmas is lehet egy ilyen kereskedő!</span><br />gondolta a kőfaragó. Elfogta az irigység, és azt kívánta, bárcsak ő is ilyen gazdag lehetne. Akkor bezzeg nem kellene szegény kőfaragó módjára tengetnie az életét.</p><p>Legnagyobb ámulatára egyszerre gazdag kereskedővé változott. Nagyobb pompa és fény vette körül, mint amit valaha álmodni mert volna. Irigyelte és gyűlölte is mindenki, aki nála szegényebb volt. Egyszer csak pompás gyaloghintót vittek el háza előtt, a gyaloghintóban magas rangú hivatalnok terpeszkedett, körülötte szolgák hada és gongot ütő katonák. A leggazdagabb ember is mély meghajlással hódolt a menet előtt.<br /><span>- Milyen hatalmas ez a hivatalnok</span><br />gondolta.<br /><span>- Bárcsak magas rangú hivatalnok lehetnék!”</p><p>Ezután magas rangú hivatalnokká változott. Mindenhová dúsan hímzett gyaloghintón cipelték, és a nép reszketett tőle és gyűlölte és földig hajolt előtte, amerre csak járt. A nyári nap forrón tűzött és a hivatalnok iszonyúan kényelmetlennek érezte a fülledt gyaloghintót. Kinézett. A nap fenségesen ragyogott az égen és tudomást sem vett a hivatalnok létezéséről.<br /><span>- Milyen hatalmas a nap!</span><br />gondolta.<br /><span>- Bárcsak nap lehetnék!”</p><p>Ezután nappá változott, mindenkire pokoli erővel sütött, kiégette a mezőket, és a földművesek átkot szórtak rá. Ám egyszer csak nagy fekete felhő kerekedett és odafurakodott a nap és földműves közé, így a nap sokat veszített erejéből.<br /><span>- Milyen hatalmas az a viharfelhő!</span><br />gondolta.<br /><span>- Bárcsak viharfelhő lehetnék!”</p><p>Ezután hatalmas felhővé változott, elárasztotta a mezőket és a falvakat, mindenki kétségbeesésére. Hamarosan azonban úgy érezte, hogy valami nagy erővel tolja. A szél volt az.<br /><span>- Milyen hatalmas a szél</span><br />gondolta.<br /><span>- Bárcsak szél lehetnék!”</p><p>Ezután széllé változott, lefújta a cserepeket a háztetőkről, kicsavarta tövestől a fákat, és mindenki gyűlölte őt és félt tőle, amerre csak elsüvített. Hanem egyszerre csak nekirohant valaminek, amit bárhogyan igyekezett is elfújni, csak állt rendületlenül. Hatalmas szikla volt az.<br /><span>- Milyen hatalmas ez a szikla!</span><br />gondolta.<br /><span>- Bárcsak szikla lehetnék!”</p><p>Ezután kősziklává változott, hatalmasabb volt mindenkinél a világon. Ahogy ott állt, egyszer csak kopácsolást hall, egy kalapács hangját és érezte, hogy farigcsálják az oldalát.<br /><span>- Ki lehet hatalmasabb nálam, a sziklánál? - kérdi. Letekintett, és mélyen maga alatt meglátott egy kőfaragót.</p><p>Ez az mese azt mutatja meg, hogy a státusz önmagában nem elégíti ki az emberi vágyakat, és csak átmeneti örömöt jelent. Bárhová is jutsz az életben, mindig lesznek új kihívások és akadályok, és a belső béke megtalálása a legfontosabb ahhoz, hogy boldog és elégedett legyél.</p><p>A történet azt is megmutatja, hogy azok az emberek, akikről azt gondolod, hogy mindenük megvan, maguk is küzdenek saját problémáikkal. A kőfaragó történetén keresztül megértheted, hogy nincs olyan helyzet az életben, ami minden problémát megoldana, és hogy a valódi erő és hatalom az önmagad elfogadásában és megértésében rejlik.<p>",
		"date":"2024. december 23."
    },
    "62bf71e3daf9":{
		"title": "Mióta van csillag a karácsonyfa csúcsán?",
		"image":"star.jpg",
		"quote":"„Nem szégyen ünnepelni, nem szégyen követni az ünnepi rítusokat, nem valami kulturális felsőbbrendűség jele, ha valaki lenézi az ünnepet, hanem tudatlanság. Az ünnep közel hoz másokhoz, gyermekeinkhez, szüleinkhez, barátainkhoz, egy napra vagy néhány órára újra létrehozza a régen elvesztett közösséget, és reményt ad arra, hogy ember voltunkban talán megmaradunk.”<br /><span>- Csányi Vilmos -</span>",
		"story":"<p>Egyszer, réges régen, egy teliholdas decemberi éjszakán, amikor milliónyi csillag ragyogott az égen, néhány egészen apró kis csillagocska pajkosan játszadozott az öreg Hold mellett. Remekül érezték magukat. Huncutkodtak, viháncoltak, csintalankodtak. Addig-addig rosszalkodtak, amíg az egyik kis csillagot valamelyik társa véletlenül alaposan oldalba lökte.</p><p><span>- Bocsánat, nem volt szándékos!</span><br>mentegetőzött a kis rosszaság.</p><p><span>- Segítség! Kapjon el valaki!</span><br>kiáltotta ijedten a szegény pórul járt csillagocska. De sajnos már senki sem tudott utána nyúlni. Elveszítette az egyensúlyát, és elkezdett zuhanni lefelé. Zuhant, zuhant egyenesen a Föld felé. A társai egyre távolabb kerültek tőle. Ő pedig rettenetesen félt, mert ilyen még soha sem történt vele.</p><p>Hosszú ideig csak zuhant, zuhant lefelé, ám egyszer csak valami érdekes dolog történt. Mintha valaki kinyújtotta volna érte a karját. Egy enyhén szúrós, zöld valami alányúlt, és elkapta. A kis csillagocskának fogalma sem volt róla, hogy mi történt?</p><p>Éppen egy fenyves erdőbe pottyant le. Az enyhén szúrós zöld valami pedig egy hatalmasra nőtt fenyőfa volt.</p><p><span>- Nem tudom, hogy ki vagy, de kérlek, segíts nekem, hogy vissza tudjak menni a barátaim közé!</span><br>könyörgött a kis csillagocska, és olyan kedvesen mosolygott, amennyire csak tudott a történtek után.</p><p><span>- Én vagyok az erdő legöregebb fenyőfája.</span><br>recsegte kedvesen az öreg fenyő. Már nagyon sok mindent megértem. Évtizedek óta csodállak benneteket, hogy télen-nyáron milyen ragyogóan, fényesen tündököltök ott az égbolton. Szóval sok mindent megértem, de ilyen még soha sem történt velem, hogy egyikőtök az ölembe pottyant volna. De ha már így esett, nagyon szívesen megpróbálok neked segíteni, hogy visszakerülj az égboltra.</p><p><span>- Előre is nagyon köszönöm neked, kedves fenyő!</span><br>hálálkodott a kis csillag.</p><p><span>- Még ne köszönj semmit sem! Megteszek minden tőlem telhetőt, de biztosat nem ígérhetek.</span><br>mormogta kedvesen a fenyőfa.</p><p>Középső ágai egyikével megfogta a kis csillagocskát, és jó nagy lendületet vett… A kis csillag szállt, szállt egy ideig felfelé, majd lelassult, … és visszapottyant a fenyő ágai közé.</p><p>A vén fenyő még jó néhány kísérletet tett, hogy visszahajítsa a pórul járt csillagocskát, de sajnos nem járt sikerrel.<br><span>- Látod, te árva kis csillagocska, nem tudok rajtad segíteni. Annyit azonban megtehetek, hogy felültetlek a legmagasabb ágam hegyére, úgy talán egy kicsit közelebb leszel a barátaidhoz.</p><p><span>- Jól van.</span><br>szólt búslakodva a kis csillagocska.<br><span>- Mindenesetre köszönöm, hogy megpróbáltál segíteni.</p><p>Az öreg fenyő pedig gyengéden megfogta, és feltette a csúcsára.</p><p>A kis csillagocska egy ideig búslakodott, majd lassan beletörődött a sorsába, és elkezdett ugyanolyan fényesen, szikrázóan világítani, mint ott fenn, az égbolton. Amikor az égbolton tündöklő csillagok megpillantották, hogy milyen csodálatosan mutat a kis csillagocska ott lent a havas tájon, a hatalmas fenyőfa csúcsán, nyomban irigykedni kezdtek rá.</p><p><span>- Nézzétek csak, milyen jól fest a mi kis barátunk ott, azon a szép, zöld fenyőfán! Mennyivel jobb helye lehet ott neki, mint itt nekünk! Talán még a fénye is sokkal szikrázóbb, mint amilyen korábban volt!</p><p>Addig-addig csodálták a kis csillagocskát ott lent, a havas fenyőfán, mígnem elhatározták, hogy ők is leugranak. Azon az éjszakán rengeteg csillag hullott alá az égből, hogy egy-egy szép, zöld fenyőfa csúcsán folytathassa a ragyogását. Néhány nap múlva favágók érkeztek az erdőbe. Nagyon elcsodálkoztak a látottakon, de egyben örültek is, mert ilyen fenyőfákkal még soha sem találkoztak.</p><p>Ki is vágták mindegyiket, hogy majd feldíszítve karácsonyfaként pompázhassanak a házakban. Az égbolton tündöklő csillagok pedig ámuldozva figyelték, hogy mi történik a falu széli fenyves erdőben? Elérkezett a karácsony. Minden házban fények gyúltak, és igazi ünnepi hangulat költözött az otthonokba. Az égen ragyogó csillagok kíváncsiskodva tekintettek be az ablakokon.</p><p>Azonban amit ott láttak minden várakozásukat felülmúlta. A csillag-barátaik már nem csak egy egyszerű zöld fenyőfa csúcsát díszítették, hanem egy-egy pompásan, csillogóan feldíszített karácsonyfán ragyogtak. Az emberek körbeállták, csodálták, és énekszóval köszöntötték őket. Az égen tündöklő csillagok ekkor határozták el, hogy minden karácsony előtt leugranak egy- egy fenyőfára, hogy nekik is részük lehessen ebben a pompában, és szeretetteljes fogadtatásban. Azt pedig, hogy kit érjen ez a megtiszteltetés, minden decemberben sorshúzással döntik el. Azóta díszíti csillag a karácsonyfák csúcsait.</p>",
		"date":"2024. december 24."
    }
}