{
    "fecab912d56a": {
        "quote": "„Egyetlen kedves szó átmelegítheti mindhárom téli hónapot.”<br /><span>- Japán közmondás -</span>",
        "title": "A titkos terv",
        "image": "1.jpg",
        "story": "<p>Anna és Marci testvérek voltak, de az utóbbi időben sokat veszekedtek. Anna szerint Marci túl hangos, Marci szerint Anna túl szigorú. Egyik este, amikor már megint összevesztek azon, kié legyen a nagyobb párna, anya leült melléjük. &bdquo;Tudjátok, mennyire szerencsések vagytok, hogy van testvéretek?&rdquo; &ndash; kérdezte. Anna és Marci csak vállat vontak, de titokban mindketten elgondolkodtak.</p><p>Másnap reggel Anna egy titkos tervet eszelt ki. Elhatározta, hogy legalább egy napig nem veszekszik Marcival, sőt, megpróbál kedves lenni hozzá. Marci közben azt tervezte, hogy segít Annának a házi feladatban, hátha akkor Anna is kedvesebb lesz vele.</p><p>A reggeli készülődésnél Anna először szólt Marcinek, hogy vegye el a nagyobb párnát, ő most nem ragaszkodik hozzá. Marci meglepődött, de nem szólt semmit, csak mosolygott. A reggeli kakaót is együtt készítették el, és Anna segített Marcinek megkenni a kenyerét.</p><p>Az iskolába menet Anna és Marci egymás mellett sétáltak. Anna mesélt egy viccet, amin mindketten nevettek. Marci pedig megígérte, hogy délután segít Annának a matekban. Mindketten érezték, hogy ez a nap más, mint a többi.</p><p>Este, amikor anya megkérdezte, hogy milyen napjuk volt, Anna és Marci egyszerre mondták: &bdquo;Nagyon jó!&rdquo; Anya csak mosolygott, és azt mondta: &bdquo;Látjátok, milyen jó, ha vigyáztok egymásra?&rdquo;</p>",
        "date": "2024. december 1."
    },
    "cda917ac985b": {
        "quote": "„A legjobbat hozhatod ki magadból, ha a legjobbat keresed másokban.”<br /><span>- Gene Bedley -</span>",
        "title": "A közös titok",
        "image": "2.jpg",
        "story": "<p>A következő nap Anna és Marci úgy döntöttek, hogy folytatják a &bdquo;kedvesség napját&rdquo;. Reggel Anna segített Marcinek összepakolni a táskáját, Marci pedig megosztotta Annával a kedvenc csokiját. Az iskolában Anna és Marci ugyan nem egy osztályba jártak, de ebédszünetben találkoztak, és együtt ültek le enni.</p><p>Ebéd után Anna és Marci észrevették, hogy az udvaron egy kismadár leesett a fáról, és nem tudott visszarepülni. Anna azonnal odaszaladt, Marci pedig óvatosan felemelte a madarat. Együtt elvitték a madarat a tanárhoz, aki megdicsérte őket, hogy ilyen figyelmesek voltak.</p><p>Délután, amikor hazaértek, Anna segített Marcinek a rajzban, Marci pedig Annának a matekban. Közben sokat nevettek, és rájöttek, hogy együtt minden könnyebb. Este, amikor lefeküdtek, Anna megkérdezte Marcit: &bdquo;Szerinted jó testvér vagyok?&rdquo; Marci bólintott: &bdquo;A legjobb.&rdquo;</p><p>Aznap este Anna és Marci titkos fogadalmat tettek: minden nap tesznek valami jót egymásért, még ha néha nehéz is. Tudták, hogy néha lesznek viták, de azt is, hogy mindig számíthatnak egymásra.</p>",
        "date": "2024. december 2."
    },
    "aef109acb2de": {
        "quote": "„A kedves szavak lehet, hogy rövidek, és könnyű kimondani őket, de a visszhangjuk végtelen.”<br /><span>- Teréz anya -</span>",
        "title": "A nagy próba",
        "image": "3.jpg",
        "story": "<p>A harmadik napon Anna és Marci egy nagy próbával szembesültek. Az iskolában focimeccs volt, és Marci nagyon szeretett volna játszani, de Anna is jelentkezett a csapatba. Sajnos csak egyikük kerülhetett be, a tanárnak kellett döntenie. Anna látta, hogy Marci mennyire csalódott, amikor őt választották.</p><p>Anna gondolkodott, mit tegyen. Végül odament a tanárhoz, és azt mondta: &bdquo;Szeretném, ha Marci játszhatna helyettem.&rdquo; A tanár meglepődött, de elfogadta Anna kérését. Marci nagyon boldog volt, és megölelte Annát. A meccs után Marci megköszönte Annának, hogy lemondott a helyéről érte.</p><p>Este Anna kicsit szomorú volt, hogy nem játszhatott, de Marci megígérte, hogy legközelebb ő mond le a helyéről, ha Anna szeretne játszani. Mindketten rájöttek, hogy a testvéri szeretet néha áldozatot kíván, de cserébe mindig ott van az öröm, hogy számíthatnak egymásra.</p><p>Aznap este Anna és Marci együtt nézték a kedvenc filmjüket, és tudták, hogy bármi történik, mindig ott lesznek egymásnak.</p>",
        "date": "2024. december 3."
    },
    "25bd314f7a69": {
        "quote": "„Az igazi boldogság az, amikor észre sem vesszük; olyan, mint az egészség, a tiszta víz, a szép táj, a nevető csecsemő, egy szelíd, jó szándékú mosoly... A boldogság: természetes.”<br /><span>- Müller Péter -</span>",
        "title": "A hóember titka - 1. rész",
        "image": "4.jpg",
        "story": "<p>Az első hóesés mindig különleges volt a városban. Dóri és barátai, Zsombor és Lilla, már reggel izgatottan lesték az ablakból, ahogy a hópelyhek lassan beterítik az utcát. Iskola után azonnal a parkba rohantak, hogy megépítsék az év első hóemberét.</p><p>Ahogy görgették a hógolyókat, Dóri észrevett valami furcsát: a park egyik sarkában egy régi, rozsdás kulcs hevert a hóban. Felvette, és megmutatta a többieknek. &bdquo;Vajon mit nyithat?&rdquo; &ndash; kérdezte Lilla. Zsombor rögtön kalandot szimatolt: &bdquo;Lehet, hogy egy kincsesláda kulcsa!&rdquo;</p><p>Miután elkészült a hóember, a három barát elhatározta, hogy másnap visszajönnek, és megpróbálják kideríteni, mihez tartozik a kulcs. Dóri zsebébe tette a kulcsot, és egész este azon gondolkodott, vajon milyen titkot rejt a park.</p>",
        "date": "2024. december 4."
    },
    "e46ba213f98c": {
        "quote": "„Az álmok valóra is válhatnak, különben a természet nem ösztönözne bennünket arra, hogy álmodjunk.”<br /><span>- John Updike -</span>",
        "title": "A hóember titka - 2. rész",
        "image": "5.jpg",
        "story": "<p>Másnap délután Dóri, Zsombor és Lilla visszatértek a parkba. A hóemberük még mindig ott állt, de most már a kulcs volt a fő szereplő. Körbejárták a parkot, minden padot, fát, bokrot átvizsgáltak, hátha találnak valamit, amihez a kulcs illik.</p><p>Végül a park szélén, egy régi, elhagyatott fészer ajtaján vettek észre egy rozsdás lakatot. Dóri izgatottan elővette a kulcsot, és óvatosan beleillesztette a zárba. A lakat kattanva kinyílt. A fészerben poros dobozok, régi szánkók és egy nagy, bőrönd volt.</p><p>A bőröndben régi fényképeket, leveleket és egy naplót találtak. A naplóban egy idős bácsi írta le a gyerekkori emlékeit, a parkban töltött teleket, a barátságokat és a hóemberépítéseket. A gyerekek órákig olvasták a történeteket, és rájöttek, hogy a park sokkal több titkot rejt, mint gondolták.</p>",
        "date": "2024. december 5."
    },
    "7f34dac981eb": {
        "quote": "„A megbocsátás varázslat. Fordítva működik. Először azon segít, aki kínálja.”<br /><span>- Száraz Miklós György -</span>",
        "title": "A hóember titka - 3. rész",
        "image": "6.jpg",
        "story": "<p>Dóri, Zsombor és Lilla elhatározták, hogy a naplót visszaviszik a parkba, és elrejtik egy új hóember belsejébe, hogy más gyerekek is rátalálhassanak. Másnap újra hóembert építettek, és a naplót gondosan elhelyezték a hógolyók között.</p><p>Amikor elkészültek, leültek a padra, és arról beszélgettek, milyen jó, hogy együtt élhették át ezt a kalandot. Megfogadták, hogy minden évben építenek egy hóembert, és mindig elrejtenek benne valami apró meglepetést másoknak.</p><p>A park csendes volt, de a gyerekek tudták, hogy mostantól minden hóember egy újabb titkot rejt majd. És talán egyszer majd ők is hagynak egy naplót, hogy mások is átélhessék a barátság és a kaland örömét.</p>",
        "date": "2024. december 6."
    },
    "b3192dafc476": {
        "quote": "„A mosoly az a kulcs, mely valamennyi ember szívének zárját nyitja.”<br /><span>- Anthony J. D`Angelo -</span>",
        "title": "A karácsonyi koncert - 1. rész",
        "image": "7.jpg",
        "story": "<p>Az iskolában minden évben karácsonyi koncertet rendeztek, ahol a diákok zenéltek, énekeltek, vagy éppen verset mondtak. Idén Bálint is jelentkezett, hogy zongorán eljátssza a kedvenc karácsonyi dalát. Bár nagyon szeretett zenélni, a fellépéstől mindig izgult.</p><p>Bálint heteken át gyakorolt otthon, de minél közelebb került a koncert napja, annál jobban félt, hogy elrontja a darabot. A barátai biztatták, de ő csak legyintett: &bdquo;Mi van, ha mindenki kinevet?&rdquo;</p><p>Az utolsó próbán Bálint keze remegett, és néhány hangot elhibázott. A tanárnő kedvesen megsimogatta a vállát: &bdquo;Nem baj, Bálint, a lényeg, hogy szívből játssz!&rdquo; Bálint elhatározta, hogy mindent belead, és nem hagyja, hogy a félelem elrontsa az ünnepet.</p>",
        "date": "2024. december 7."
    },
    "6f21e9843b5a": {
        "quote": "„Az egészség a legnagyobb ajándék, az elégedettség a legnagyobb gazdagság, a hűség a legjobb kapcsolat.”<br /><span>- Buddha -</span>",
        "title": "A karácsonyi koncert - 2. rész",
        "image": "8.jpg",
        "story": "<p>Eljött a koncert napja. Az iskola aulája tele volt szülőkkel, tanárokkal és diákokkal. Bálint a színfalak mögött várakozott, a keze izzadt, a szíve hevesen vert. Amikor kimondták a nevét, úgy érezte, mintha mindenki őt nézné.</p><p>Leült a zongorához, mély levegőt vett, és elkezdett játszani. Az első néhány hangnál még remegett a keze, de ahogy haladt előre, egyre magabiztosabb lett. A dallam betöltötte a termet, és Bálint elfelejtette a félelmét. Csak a zene létezett, és az, hogy örömet szerezzen másoknak.</p><p>Amikor befejezte, hatalmas taps tört ki. Bálint arca kipirult, de boldogan hajolt meg. A barátai és a tanára is gratuláltak neki. Bálint rájött, hogy a bátorság nem azt jelenti, hogy nem félünk, hanem hogy a félelmeink ellenére is megpróbáljuk.</p>",
        "date": "2024. december 8."
    },
    "8c95da27fb13": {
        "quote": "„A család olyan, mint egy varázskör: átkarolnak, és ha baj van, ezt a kört senki sem tudja áttörni.”<br /><span>- Czipper Ágota -</span>",
        "title": "A karácsonyi koncert - 3. rész",
        "image": "9.jpg",
        "story": "<p>A koncert után Bálintot sokan megdicsérték, még olyanok is, akikkel korábban alig beszélt. A tanárnő külön is odament hozzá: &bdquo;Nagyon büszke vagyok rád!&rdquo; Bálint ekkor érezte igazán, hogy megérte a sok gyakorlás és a bátorság.</p><p>Otthon a családja is ünnepelte. Bálint elmesélte, mennyire izgult, de milyen jó érzés volt legyőzni a félelmét. A testvére, Zsófi, aki eddig mindig csak csodálta Bálint zongorajátékát, most megölelte: &bdquo;Jövőre én is fellépek veled!&rdquo;</p><p>Bálint mosolygott, és tudta, hogy a legnagyobb ajándék az, ha együtt örülhetnek a sikereknek, és támogatják egymást, akár a színpadon, akár az életben.</p>",
        "date": "2024. december 9."
    },
    "39d1bcfa576e": {
        "quote": "„Maradj a jelen pillanat egyszerűségében. (...) Vagyis szabadulj meg a \"már nincs\" és a \"még nincs\" irrealitásaitól. Élj az egyetlen realitásban, a \"most\"-ban.”<br /><span>- Popper Péter -</span>",
        "title": "A kívánságcsillag",
        "image": "10.jpg",
        "story": "<p>Az egyik hideg decemberi estén Emma az ablaknál ült, és a csillagokat nézte. Hirtelen egy fényes hullócsillag szelte át az eget. Emma gyorsan kívánt valamit: &bdquo;Bárcsak újra együtt lehetne a családunk karácsonykor!&rdquo;</p><p>Emma szülei sokat dolgoztak, és az utóbbi években ritkán voltak együtt az ünnepeken. Emma elhatározta, hogy idén mindent megtesz, hogy a család együtt ünnepeljen. Másnap reggel levelet írt a szüleinek, amiben leírta, mennyire fontos neki, hogy együtt legyenek.</p><p>A szülők meghatódtak a levéltől, és mindketten megígérték, hogy idén szabaddá teszik magukat karácsonyra. Emma boldogan készült az ünnepre, és tudta, hogy néha egy őszinte kívánság és egy kis bátorság is elég ahhoz, hogy valóra váljon az álom.</p>",
        "date": "2024. december 10."
    },
    "4ea8cd92b135": {
        "quote": "„Aminek ma örülni tudnál, ne engedd, hogy a boldogságod nélkül suhanjon el.”<br /><span>- Léria Dipán -</span>",
        "title": "A szánkóverseny - 1. rész",
        "image": "11.jpg",
        "story": "<p>Az iskolában minden évben megrendezték a nagy szánkóversenyt. Idén Ákos és legjobb barátja, Tomi is beneveztek. Ákos apukájával együtt készített egy különleges, gyors szánkót, amire nagyon büszke volt.</p><p>A verseny napján a domb tetején gyülekeztek a gyerekek. Mindenki izgatott volt, és mindenki nyerni akart. Ákos és Tomi megbeszélték, hogy mindent beleadnak, de a barátságuk fontosabb, mint a győzelem.</p><p>Az első futam után Ákos szánkója eltört. Nagyon elkeseredett, de Tomi odament hozzá, és azt mondta: &bdquo;Használd az én szánkómat!&rdquo; Ákos először tiltakozott, de Tomi ragaszkodott hozzá. &bdquo;A barátság többet ér, mint egy verseny&rdquo; &ndash; mondta.</p>",
        "date": "2024. december 11."
    },
    "f720b36d9e4a": {
        "quote": "„A felhők változnak, ahogyan a gondolatok is - néha viharosak, sűrűk, máskor mesésen vattaszerűek. Ám akármilyenek is a felhők, a tiszta kék égbolt mindig ott van felettük.”<br /><span>- Ruby Wax -</span>",
        "title": "A szánkóverseny - 2. rész",
        "image": "12.jpg",
        "story": "<p>Ákos végül elfogadta Tomi ajánlatát, és a következő futamban az ő szánkójával indult. Bár nem nyerték meg a versenyt, mindketten boldogok voltak, hogy együtt küzdöttek, és nem hagyták cserben egymást.</p><p>A verseny végén a tanárnő külön megdicsérte őket, amiért segítettek egymásnak. Ákos és Tomi rájöttek, hogy a legnagyobb győzelem az, ha a barátságuk erősebb lesz egy nehéz helyzet után.</p><p>Hazafelé menet Ákos megköszönte Tominak, hogy ilyen jó barát. Tomi csak mosolygott: &bdquo;Jövőre újra indulunk, de most már együtt készítjük a szánkót!&rdquo;</p>",
        "date": "2024. december 12."
    },
    "ad9b31ecf028": {
        "quote": "„A szeretet képes kisimogatni belőlünk a fájdalmat.”<br /><span>- Bucsi Mariann -</span>",
        "title": "A karácsonyi üzenet",
        "image": "13.jpg",
        "story": "<p>Viki nem szerette a téli szünetet, mert ilyenkor a barátai elutaztak, és ő magányosnak érezte magát. Egyik nap, amikor a parkban sétált, észrevett egy kis papírdarabot a padon. Felvette, és látta, hogy egy kedves üzenet áll rajta: &bdquo;Mosolyogj, mert valaki ma rád gondolt!&rdquo;</p><p>Viki elmosolyodott, és elhatározta, hogy ő is ír egy üzenetet, amit elrejt a parkban. Másnap újabb üzenetet talált: &bdquo;A barátság ott kezdődik, ahol a magány véget ér.&rdquo; Viki kíváncsi lett, vajon ki hagyja ezeket az üzeneteket.</p><p>Harmadnapra már több üzenet is volt a padon, és Viki rájött, hogy nem ő az egyetlen, aki így próbál örömet szerezni másoknak. A parkban egyre többen mosolyogtak, és Viki már nem érezte magát egyedül. Tudta, hogy néha egy apró kedvesség is elég ahhoz, hogy valaki napja szebb legyen.</p>",
        "date": "2024. december 13."
    },
    "12c5eb49a6f7": {
        "quote": "„A karácsony nem attól lesz tökéletes, hogy halomban áll a fa alatt az ajándék. Sem attól, ha mártírként dolgozol vagy pörögsz hetekig. Nem attól lesz tökéletes, hogy minden tökéletes, hanem attól, hogy együtt vagyunk.”<br /><span>- Ismeretlen -</span>",
        "title": "A téli tábor - 1. rész",
        "image": "14.jpg",
        "story": "<p>Az osztály idén először téli táborba ment. A hegyekben hó borította a tájat, a gyerekek pedig izgatottan várták a kalandokat. Zsófi, aki eddig sosem volt táborban, kicsit félt az ismeretlentől, de elhatározta, hogy mindent kipróbál.</p><p>Az első nap síelni tanultak. Zsófi eleinte sokszor elesett, de a barátai mindig felsegítették. Este a tábortűznél mindenki elmesélte, mi volt a nap legjobb élménye. Zsófi azt mondta: &bdquo;Az, hogy nem adtam fel, és mindig volt, aki segített.&rdquo;</p><p>A táborvezető megdicsérte Zsófit a kitartásáért, és azt mondta: &bdquo;A legnagyobb bátorság az, ha új dolgokat próbálunk ki, még ha félünk is tőle.&rdquo;</p>",
        "date": "2024. december 14."
    },
    "e4b17298c3f5": {
        "quote": "„A lelki béke egyik titka; nem rágódni azon amid nincsen vagy nem lehet, de értékelni azt amid van.”<br /><span>- Ismeretlen -</span>",
        "title": "A téli tábor - 2. rész",
        "image": "15.jpg",
        "story": "<p>A második napon hógolyócsatát rendeztek. Zsófi csapata először vesztésre állt, de aztán összefogtak, és közösen kidolgoztak egy tervet. A csapatmunka meghozta a gyümölcsét, és végül ők nyertek.</p><p>Este a szobában Zsófi és a barátnői sokáig beszélgettek. Zsófi elmesélte, mennyire örül, hogy eljött a táborba, és hogy mennyi új barátot szerzett. A lányok megígérték, hogy jövőre is együtt mennek majd.</p><p>Zsófi elalvás előtt arra gondolt, hogy a legjobb élmények mindig akkor születnek, ha merünk nyitni mások felé, és együtt élünk át új kalandokat.</p>",
        "date": "2024. december 15."
    },
    "063d2fab59c8": {
        "quote": "„Aki jól szeret, az megismer és elfogad - saját világát kitágítja a másik felé.”<br /><span>- Vekerdy Tamás -</span>",
        "title": "A téli tábor - 3. rész",
        "image": "16.jpg",
        "story": "<p>Az utolsó napon a gyerekek közösen építettek egy hatalmas hóvárat. Mindenki hozzátette a magáét: volt, aki a falakat építette, mások a díszítést készítették. Amikor elkészült, mindenki büszkén nézte a közös művet.</p><p>A  tábor végén Zsófi kicsit szomorú volt, hogy haza kell menni, de tudta, hogy rengeteg élménnyel és új barátokkal gazdagodott. A buszon hazafelé megfogadta, hogy jövőre is bátran belevág minden új kalandba.</p><p>A tábor emléke örökre megmaradt benne, és tudta, hogy a legjobb dolgok akkor történnek, ha nem félünk kipróbálni valami újat.</p>",
        "date": "2024. december 16."
    },
    "7bdac451e932": {
        "quote": "„Szemedet, szád, orrod a szülődtől örökölted, de van valami, amit nem örököltél senkitől - ezt a valamit, ezt a mindent, amit így mondok: Én.”<br /><span>- Karinthy Frigyes -</span>",
        "title": "A karácsonyi meglepetés",
        "image": "17.jpg",
        "story": "<p>Levi mindig is szeretett meglepetéseket szervezni. Idén elhatározta, hogy titokban készít egy karácsonyi ajándékot a szüleinek. Napokig gyűjtögette az apró dolgokat: egy szép kavicsot, egy saját rajzot, egy régi fényképet, amit a fiók mélyén talált.</p><p>Amikor eljött a karácsony reggel, Levi egy kis dobozban átadta az ajándékot a szüleinek. A szülők meghatódva nézték végig a kincseket, és megölelték Levit. &bdquo;A legszebb ajándék az, amit szívből adunk&rdquo; &ndash; mondta anya.</p><p>Levi boldog volt, hogy örömet szerezhetett, és megfogadta, hogy jövőre is kitalál valami különlegeset. Rájött, hogy a szeretet és a figyelmesség a legnagyobb ajándék, amit adhatunk.</p>",
        "date": "2024. december 17."
    },
    "95fe1362c4ba": {
        "quote": "„A húr nem lehet se túl feszes, se túl laza. Különben nem tud szép hangot kiadni. A középút a bölcsesség ösvénye, a tobzódás és az önsanyargatás között. Csakis ez vezet a megvilágosodáshoz.”<br /><span>- Cserna-Szabó András -</span>",
        "title": "A bátorság próbája",
        "image": "18.jpg",
        "story": "<p>Petra mindig is félt a sötétben, de idén a barátaival elhatározták, hogy éjszakai túrát szerveznek az erdőben. Petra először nemet akart mondani, de végül úgy döntött, hogy megpróbálja leküzdeni a félelmét.</p><p>Az erdőben eleinte nagyon félt, de a barátai bátorították, és együtt nevettek a régi rémtörténeteken. Mire hazaértek, Petra büszke volt magára, hogy végigcsinálta.</p><p>Otthon elmesélte a szüleinek, milyen jó érzés volt legyőzni a félelmét. A szülei megdicsérték, és Petra rájött, hogy a bátorság nem azt jelenti, hogy nem félünk, hanem hogy a félelmeink ellenére is megpróbáljuk.</p>",
        "date": "2024. december 18."
    },
    "46acb931f85d": {
        "quote": "„Ha túl nagy feladat az, amit meg kell tennem önmagamhoz képest, akkor szorongok. Ha túl kevés, akkor unatkozom. A flow a szorongás és az unalom között az a pici út, ahol se nem szorongok, se nem unatkozom - ez a boldogság.”<br /><span>- Feldmár András -</span>",
        "title": "A karácsonyi vacsora",
        "image": "19.jpg",
        "story": "<p>Az utolsó tanítási napon a tanárnő bejelentette, hogy karácsonyi vacsorát rendeznek az osztályban. Mindenki hozott valami finomságot, és együtt terítettek meg. A vacsora közben mindenki elmesélte, mi volt az év legjobb élménye.</p><p>Az este végén a tanárnő azt mondta: &bdquo;A legfontosabb, hogy együtt vagyunk, és figyelünk egymásra.&rdquo; A gyerekek megfogadták, hogy jövőre is segítik egymást, és mindig számíthatnak a barátaikra.</p><p>Hazafelé mindenki boldog volt, és tudta, hogy a karácsony igazi varázsa a közös élményekben és a barátságban rejlik.</p>",
        "date": "2024. december 19."
    },
    "1287ef94c5b3": {
        "quote": "„Aki másokat győz le, mindig beszennyeződik. De aki önmagán győzött, megtisztul általa.”<br /><span>- Örkény István -</span>",
        "title": "A jégpálya titka - 1. rész",
        "image": "20.jpg",
        "story": "<p>Az iskola mellett idén először nyitottak jégpályát. Mindenki izgatottan várta, hogy kipróbálhassa a korcsolyázást. Lili még sosem állt korcsolyán, de elhatározta, hogy megtanulja.</p><p>Az első nap sokszor elesett, de a barátai mindig felsegítették. Lili nem adta fel, és minden nap gyakorolt. Egyik este, amikor már majdnem zártak, Lili észrevett egy kis fémdobozt a jég szélén.</p><p>Kíváncsian felvette, és látta, hogy egy régi, elfelejtett üzenet van benne: &bdquo;A bátorságod visz előre, ne add fel!&rdquo; Lili elmosolyodott, és tudta, hogy ez az üzenet neki szól.</p>",
        "date": "2024. december 20."
    },
    "e39647bda125": {
        "quote": "„Amit két szóval, pláne eggyel elmondhatsz, az inkább maradjon sóhaj.”<br /><span>- Bertók László -</span>",
        "title": "A jégpálya titka - 2. rész",
        "image": "21.jpg",
        "story": "<p>Lili másnap is visszament a jégpályára, és minden eddiginél kitartóbban gyakorolt. A barátai is segítettek neki, és együtt nevettek az eséseken. Lili egyre ügyesebb lett, és már nem félt a korcsolyázástól.</p><p>Az utolsó napon Lili már magabiztosan siklott a jégen. A barátai tapsoltak neki, és Lili büszke volt magára, hogy nem adta fel. A fémdobozt visszatette a jég szélére, hogy más is megtalálhassa, ha szüksége van egy kis bátorításra.</p><p>Lili rájött, hogy a legnagyobb titok az, ha hiszünk magunkban, és merünk új dolgokat kipróbálni.</p>",
        "date": "2024. december 21."
    },
    "4cf82b91ae67": {
        "quote": "„Soha ne feledkezz meg arról, hogy ne csak a lábad elé nézz, hanem néha pillants fel a csillagokra. Próbáld megérteni, amit látsz, és gondolkozz el azon, mi készteti létezésre a Világegyetemet. Legyél kíváncsi! Bármennyire nehéznek is tűnjék az élet, mindig van valami, amit megtehetsz, és ami sikerülni fog. Fontos, hogy ne add fel azonnal. Engedd szabadon a képzeleted! Alakítsd a jövőt!”<br /><span>- Stephen Hawking -</span>",
        "title": "A karácsonyi csoda - 1. rész",
        "image": "22.jpg",
        "story": "<p>Karácsony előestéjén a városban hirtelen elment az áram. Mindenki sötétben maradt, az utcák csendesek lettek. Dóri és a családja gyertyákat gyújtottak, és a nappaliban összegyűltek. Először mindenki bosszankodott, hogy nem nézhetik a kedvenc filmjüket, de aztán anya elővett egy régi társasjátékot.</p><p>A család együtt játszott, nevetett, és közben elmesélték egymásnak a legkedvesebb karácsonyi emlékeiket. Dóri rájött, hogy a legjobb pillanatok nem a tévé vagy a telefon előtt történnek, hanem amikor együtt vannak, és figyelnek egymásra.</p><p>Az este végén Dóri azt kívánta, bárcsak minden karácsony ilyen lenne: egyszerű, meghitt, és tele szeretettel.</p>",
        "date": "2024. december 22."
    },
    "9a8bfdc56e23": {
        "quote": "„- Szerinted mi a szeretet?<br />- A szeretet az, ami karácsonykor a szobában van. Ha egy pillanatra abbahagyod az ajándékok kicsomagolását, akkor lehet meghallani.”<br /><span>- Gyerekduma -</span>",
        "title": "A karácsonyi csoda - 2. rész",
        "image": "23.jpg",
        "story": "<p>Másnap reggelre visszajött az áram, de Dóri családja úgy döntött, hogy idén is társasjátékkal, beszélgetéssel és közös sütéssel ünnepelnek. Meghívták a szomszédokat is, akik szintén örültek a meghívásnak.</p><p>A ház megtelt nevetéssel, finom illatokkal és jókedvvel. Dóri boldog volt, hogy a karácsony nem az ajándékokról, hanem az együtt töltött időről szól. Este, amikor lefeküdt, tudta, hogy ez a karácsony örökre emlékezetes marad számára.</p><p>Az ablakból kinézve látta, ahogy a hópelyhek lassan hullanak, és úgy érezte, hogy a legnagyobb csoda az, ha szeretetben, békében lehetünk együtt.</p>",
        "date": "2024. december 23."
    },
    "62bf71e3daf9": {
        "quote": "„Nem szégyen ünnepelni, nem szégyen követni az ünnepi rítusokat, nem valami kulturális felsőbbrendűség jele, ha valaki lenézi az ünnepet, hanem tudatlanság. Az ünnep közel hoz másokhoz, gyermekeinkhez, szüleinkhez, barátainkhoz, egy napra vagy néhány órára újra létrehozza a régen elvesztett közösséget, és reményt ad arra, hogy ember voltunkban talán megmaradunk.”<br /><span>- Csányi Vilmos -</span>",
        "title": "Karácsony napja",
        "image": "24.jpg",
        "story": "<p>Eljött a várva várt nap. Reggel mindenki izgatottan ébredt, a házban finom sütemény illata terjengett. A család együtt bontotta ki az ajándékokat, de mindenki tudta, hogy az igazi ajándék az, hogy együtt lehetnek.</p><p>Délután a gyerekek kimentek a hóba, hóembert építettek, hógolyóztak, és közben arról beszélgettek, mi volt az év legjobb élménye. Este a család együtt vacsorázott, és mindenki elmondta, miért hálás ebben az évben.</p><p>Karácsony este mindenki boldogan, szeretettel a szívében feküdt le aludni, és tudta, hogy a legnagyobb csoda az, ha van kivel megosztani az ünnepet.</p>",
        "date": "2024. december 24."
    }
}